glossary = {
    "Разработчики:": "\nГруппа разработчиков правил (редакторы):"
                        "\nЧадаев Илья (Saruman), Колемагин Сергей (Sergold), "
                        "Отургашев Сергей (Serega), Арыстанбек Бейсембаев (Myakabuka), "
                        "Егор Костриков (Ng_)\nРедколлегия:\nПыхтеев Семён (Merlin), "
                        "Егор Попов (Chernep)",
    "Акванит": "\nКласс карты",
    "Аккениец": "\nКласс карты",
    "Активная зона": "\nИгровая зона, из которой интерактивная особенность "
                        "(или свойство) может быть заявлена, а пассивная "
                        "особенность оказывает влияние на игру, для этой "
                        "особенности называется активной (игровой) зоной",
    "Активный игрок": "\nВ Предварительной фазе Активным игроком считается "
                        "Первый игрок,"
                        "\nв Основной фазе – игрок, "
                        "ход которого идёт в данный момент",
    "Ангел": "\nКласс карты",
    "Артефакт": "\nТип карты.\nСвойство",
    "Архаалит": "\nКласс карты",
    "Атака": "\nСобирательное понятие, включающее в себя несколько типов "
                "способностей: удар, выстрел, метание или разряд."
                "\nАтака может быть ближней или дальней, магической или немагической."
                "\nЭффектом, который производит атака, всегда является "
                "снижение текущего количества жизней карты (нанесение ран)."
                "\nАтака считается успешно выполненной, даже если не нанесла ран."
                "\nВоздействие и заклинание не являются атаками",
    "Атака на Х": "\nЕсли в качестве величины атаки (удара) указано одно число Х, то это означает, что карта имеет атаку на X-X-X (удар на X-X-X).\nДля определения силы атаки игрок обязан бросать кубик",
    "Атакованная карта": "\nКарта, по которой должна быть нанесена атака, становится атакованной после окончательного определения "
                            "цели атаки на этапе выполнения особенности (шаг Разрешения целей), а также в случае, "
                            "если по карте должен быть нанесён ответный удар."
                            "\nКарта перестаёт быть атакованной на Шаге завершения способности (этой атаки)",
    "Атакующая карта": "\nКарта, объявившая атаку, становится атакующей после проверки легальности заявки и резервирования ресурсов "
                        "на этапе выполнения особенности (шаг Проверки легальности) либо, в случае порожденного игродействия, "
                        "на Шаге разрешения целей;"
                        "\nтакже карта становится атакующей на Шаге броска кубика в случае, если она "
                        "должна нанести ответный удар."
                        "\nКарта перестаёт быть атакующей на Шаге завершения способности (этой атаки)",
    "Атака простым ударом (свойство)": "\nДополнительное свойство, которым обладают все существа в зоне битвы."
                                        "\nДействие."
                                        "\nИмеет вид "
                                        "(Символ «Поворот карты по часовой»): Совершить нападение простым ударом",
    "Безответный удар": "\nПостоянная особенность."
                            "\nРазновидность простого удара."
                            "\nБезответный удар означает:"
                            "\n«Направленный удар "
                            "(от такого удара нельзя назначить защитника)."
                            "\nСражается только карта, атакующая безответным ударом, "
                            "результат сражения определяется как по закрытой карте»",
    "Бестелесный": "\nОсобенность карты, которая записывается в виде «Бестелесный», либо «Бестелесный: [текст]», где [текст] - "
                    "особенность, связанная с бестелесностью."
                    "\nНа картах также вместо «Бестелесный» могут встречаться синонимы «Бестелесные», «Бестелесная», «Бестелесное»."
                    "\nБестелесное существо, в отличие от небестелесного существа, может двигаться "
                    "(но не перемещаться иным способом) на занятую клетку поля боя."
                    "\nЕсли бестелесное существо оказывается на занятой клетке, оно обязано "
                    "объявить движение с этой клетки при ближайшей возможности;"
                    "\nесли все единицы движения этого существа уже потрачены, и оно не может "
                    "сойти с занятой клетки, то оно изгоняется в ближайшую подфазу "
                    "Выбора Главной фазы, когда контролирующий это существо игрок заявит что-то, "
                    "отличное от движения этого существа."
                    "\nБестелесное существо может быть хозяином только бестелесному симбиоту."
                    "\nБестелесное существо нельзя отравить, использовать на нем вампиризм, "
                    "добивание и трупоедство, а так же оно не может быть излечено "
                    "(однако может получать дополнительные жизни)."
                    "\nКогда бестелесное существо должно погибнуть — вместо этого оно изгоняется",
    "Бешенство Х: [текст]":"Срабатывающая особенность."
                            "\nИменная особенность."
                            "\nБешенство X означает: "
                           "“Если бросок кубика в сражении, когда атакует в свой ход, равен Х или менее  "
                           "– совершите [текст]”.",
    "Благословление": "\nИменной модификатор броска кубика, "
                        "означает «+1 ко всем броскам кубика»",
    "Блесс": "\nИменной модификатор броска кубика, "
                        "означает «+1 ко всем броскам кубика»",
    "Ближний удар (ближняя атака)": "\nСобирательное понятие, включающее в себя несколько типов способностей:"
                                    "\nпростой удар, "
                                    "особый удар, магический удар."
                                    "\nБлижний удар карты, стоящей на поле боя, может быть объявлен "
                                    "только по стоящей рядом карте (кроме ударов с дальность Х)."
                                    "\nБлижний удар с дальностью Х может "
                                    "быть объявлен по любой карте в радиусе Х клеток от источника удара, при этом удар остаётся "
                                    "ближним."
                                    "\nПо картам во вспомогательной зоне объявлять ближнюю атаку с дальностью нельзя."
                                    "\nБлижний "
                                    "удар летающего существа может быть объявлен по любой карте в зоне битвы",
    "Ближний немагический удар (атака)": "\nСобирательное понятие, включающее в себя несколько типов способностей:"
                                            "\nпростой удар "
                                            "и особый удар."
                                            "\nСм. также Ближний удар и Немагическая атака",
    "Блокировать (способность)": "\nЕсли [способность] блокируется, то ни один из эффектов этой [способности] не накладывается, "
                                    "сопутствующие особенности не срабатывают."
                                    "\nДля зависимых способностей в рамках составной особенности"
                                     " блокируемая [способность] считается не выполненной успешно (то есть не считается выполненной)."
                                     "\nОсобенность, в состав которой входила [способность], оплачивается."
                                     "\nЦелью блокирования "
                                     "является карта, объявившая [способность]."
                                     "\nБлокирование [способности] всегда происходит "
                                     "после бросков кубика",
    "Боевая машина": "\nКласс "
                        "карты",
    "Болото": "\nКласс "
                "карты",
    "Броня Х": "\nИменная особенность."
                "\nЭффект предотвращения."
                "\nОбозначается Символом «Брони»."
                "\nБроня Х означает: "
                "«Предотвратить X ран от немагических атак, нанесённых по этой карте в течение хода каждого игрока "
                "(предотвращённые раны отсчитываются от начала хода, или от момента первого за ход получения/последнего за ход "
                "восстановления брони)»."
                "\nДаже если Броня Х предотвратила все раны от атаки, сопутствующие этой атаке особенности "
                "и свойства выполняются."
                "\nПредотвращённые особенностью «Броня X» раны не считаются нанесёнными на карту."
                "\nЕсли у "
                "карты несколько особенностей «Броня Х», то применяется самая большая по величине броня",
    "Бросок кубика": "\nЧисло (по умолчанию – с учётом модификаторов), "
                        "которое игрок выбросил на кубике.",
    "Бустер (дополнительный набор)": "\nБустер содержит 12 случайных карт,"
                                        "\n8 из которых частые,"
                                        "\n3 – нечастые,"
                                        "\n1 – редкая или ультраредкая."
                                        "\nВ бустере не содержится промокарт."
                                        "\nБустеры используются в некоторых типах "
                                        "турниров («драфт», «силед» и т.п.)",
    "Быстрое игродействие": "\nЛюбое игродействие, кроме медленного игродействия."
                            "\nНапример, вскрытие карты, внезапные действия, "
                            "срабатывающие особенности являются быстрыми игродействиями",
    "В зоне битвы": "\nВ зоне поля боя или "
                    "во вспомогательной зоне",
    "В направлении движения (клетка в направлении движения)": "\nДве соседние клетки – первая (с которой перемещалась карта) и "
                                                                "вторая (на которую переместилась карта) – "
                                                                "задают направление для третьей клетки."
                                                                "\nТретья клетка должна быть соседней со второй и находиться на "
                                                                "одной линии (в том числе по диагонали) с первой и второй клетками",
    "В направлении удара (атаки)": "\nДве соседние клетки – первая (на которой помещена атакующая карта) и вторая "
                                    "(на которой помещена атакованная карта) – задают направление для третьей клетки."
                                    "\nТретья клетка "
                                    "должна быть соседней со второй клеткой и находиться на одной линии "
                                    "(в т.ч. по диагонали) с первой и второй клетками."
                                    "\n«Удар», «дальность Х» и «удар через ряд» не имеют направления",
    "В начале боя": "\nОсобенность, начинающаяся со слов «в начале боя», используется в подфазу Начала боя, если стек пуст."
                    "\nКаждую "
                    "такую особенность можно использовать 1 раз за бой."
                    "\nЕсли у обоих игроков есть карты с такими особенностями, то "
                    "они используют их по очереди",
    "В начале хода": "\nСрабатывающая особенность, начинающаяся со слов «в начале хода», срабатывает сразу после того, как "
                        "Активный игрок откроет свои карты на Шаге открытия",
    "Вальхалла [текст]": "\nСрабатывающая особенность."
                            "\nВальхалла означает: «Если карта находится на кладбище в начале вашего хода и "
                            "попала туда при гибели от атаки карты противника, выполните [текст]»",
    "Вампиризм": "\nСрабатывающая особенность."
                    "\nИменная особенность."
                    "\nВампиризм означает: «Когда существо с вампиризмом наносит простым "
                    "ударом X ран небестелесному существу, оно само излечивается на X "
                    "(но не более, чем на оставшееся количество жизней у цели);"
                    "\nесли количество жизней, на которое должно быть излечено существо в результате применения эффекта "
                    "излечения, превышает количество ран на существе с вампиризмом, существо вместо этого излечивается полностью и "
                    "одновременно получает дополнительные жизни, равные этой разнице»",
    "Ваша карта": "\nКарта противника (ваша карта)."
                    "\nКарта противника - это карта в отряде противника (находящаяся под его "
                    "контролем)."
                    "\nВаша карта - это карта в вашем отряде (находящаяся под вашим контролем)."
                    "\nПри разыгрывании "
                    "игродействия из любой игровой зоны, отличной от зоны битвы, карта-источник игродействия считается находящейся "
                    "под контролем того игрока, в чьей игровой зоне она находится "
                    "(при этом она не считается находящейся в отряде этого игрока)",
    "Величина атаки (удара)": "\nЧисло, указанное в свойствах или особенностях карты."
                                "\nЕсли в тексте карты указано "
                                "«величина атаки (удара)», то эта величина считается без модификаторов."
                                "\nВ сражении же – это "
                                "итоговая величина атаки (удара) с учётом всех модификаторов",
    "Вернуть (убрать) в колоду": "\nПеренести карту в колоду из другой зоны."
                                    "\nПосле этого колода перемешивается",
    "Взять карту в отряд": "\nСуществуют следующие способы взять карту в отряд:"
                            "\nНабор карты в отряд из карт раздачи, Вызов, "
                            "Возрождение, Инкарнация, Взятие карты под свой контроль",
    "Взятие карты под контроль": "Смена игрока, контролирующего карту, в результате получения или потери особого «маркера контроля»."
                                    "\nОдин из способов взятия карты в отряд."
                                    "\nИгроку нельзя заявить или выполнить взятие под контроль карты, "
                                    "которая уже находится под контролем этого игрока",
    "Владелец карты": "\nИгрок, в колоде которого находилась карта до начала игры, называется владельцем этой карты."
                        "\nПо окончании игры все карты возвращаются их владельцам",
    "Внезапная атака": "\nВнезапные атаки могут входить в состав внезапных действий или других интерактивных особенностей "
                        "(срабатывающих, условных играемых)."
                        "\nЦель внезапной атаки не сражается, от внезапной атаки нельзя "
                        "назначить защитника",
    "Внезапное действие": "\nДействие, которое содержит значки  в оплате."
                            "\nНазначение защитника – также внезапное действие",
    "Возвращается в колоду": "\nСм. Вернуть в колоду"
                                "\nПеренести карту в колоду из другой зоны."
                                "\nПосле этого колода перемешивается",
    "Воздействие": "\nНемагическая способность."
                    "\nВоздействие не является атакой."
                    "\nОписание воздействия даётся в тексте особенности, "
                    "который может содержать написанное курсивом слово «Воздействие»."
                    "\nЕсли воздействие не наносит эффектов "
                    "(в том числе, если с учетом всех модификаторов оно не наносит ран), то оно не считается успешно выполненным: "
                    "сопутствующие этому воздействию особенности не срабатывают, а зависящие от этого воздействия способности в "
                    "рамках составной особенности – не заявляются",
    "Возрождение (возродить)": "\nВозродить карту – это перенести карту с вашего кладбища в зону битвы."
                                "\nВозрождение карты "
                                "осуществляется (по умолчанию):"
                                "\n    1. со своего кладбища;"
                                "\n    2. рядом с картой, использующей "
                                "возрождение;"
                                "\n    3. в открытом виде;"
                                "\n    4. во вскрытом виде;"
                                "\n    5. на свободную клетку;"
                                "\n    6. не более 1 карты на клетку (если возрождаемых карт несколько);"
                                "\n    7. под своим контролем."
                                "\nЛетающие существа и карты с текстом «Располагается во вспомогательной зоне» вместо возрождения на "
                                "клетку поля боя сразу же возрождаются во вспомогательной зоне",
    "Восстановить броню": "Эффект заклинания или воздействия."
                          "\nОтсчет количества ран, которые может предотвратить броня карты, "
                          "начинается не от начала хода, а от момента последнего восстановления "
                          "брони в этом ходу."
                          "\nВсе единицы брони карты в момент восстановления "
                          "считаются вновь не израсходованными.",
    "Вперёд": "\nНа одну или несколько клеток вверх по вертикали от "
                "указанной карты с точки зрения игрока, контролирующего эту карту",
    "Вскрытие карты": "Переворот карты рубашкой вниз "
                        "(лицевой стороной вверх).",
    "Всплыть (на поверхность)": "Переместиться с клетки "
                                "глубины на клетку поверхности.",
    "Второй игрок": "\nИгрок, который "
                    "ходит вторым",
    "Второй ряд игрока": "Пять клеток по горизонтали, соприкасающиеся с первым и "
                            "третьим рядами половины поля боя игрока",
    "Входит в игру с [текст]": "Особенность, которая даёт карте [текст] в тот момент, когда карта попадает в зону битвы "
                                "(путём вызова, возрождения или инкарнации)."
                                "\n[текст] может быть как особенностью, так и маркером "
                                "(к пр., ранами)."
                                "\nИспользование особенности «Входит в игру с [текст]» не использует стек "
                                "(считается, что [текст] присутствует у карты с момента появления в игре)."
                                "\nНикакие особенности не "
                                "могут сработать на эту особенность, предотвратить или заместить её."
                                "\nОсобенность «вызвать/возродить "
                                "карту; эта карта входит в игру с [текст]» для краткости может быть записана как «вызвать/возродить "
                                "карту с [текст]»."
                                "\nВ случае, если [текст] предписывает карте войти в игру с определенным количеством "
                                "(текущих) Хитов/Жизней (Символ «Сердце в круге»), то карта входит в игру с таким количеством ран или "
                                "таким количеством дополнительных жизней, чтобы текущее количество жизней соответствовало указанному в "
                                "тексте особенности;"
                                "\nв случае, если у карты есть ограничение на максимум жизней, дополнительные жизни, "
                                "которые должны быть получены сверх максимума, будут потеряны в соответствии с определением особенности "
                                "«Максимум X жизней»",
    "Выбранное существо (карта)": "Легальное существо (карта), которое игрок может "
                                    "выбрать в качестве цели для заявки",
    "Выбранная атака (удар)": "Отдельная атака (удар), находящаяся в стеке после расчета атаки, "
                                "но до нанесения ран по карте",
    "Выбранный бросок кубика": "Отдельный (конкретный) бросок кубика, "
                                "находящийся в стеке",
    "Вызов (вызвать)": "Вызвать карту – это перенести карту из колоды в зону битвы. "
                       "\nВызов карты осуществляется (по умолчанию): "
                       "\n   1. из своей колоды; "
                       "\n   2. рядом с картой, использующей вызов; "
                       "\n   3. в открытом виде; "
                       "\n   4. во вскрытом виде; "
                       "\n   5. на свободную клетку; "
                       "\n   6. не более 1 карты на клетку (если вызываемых карт несколько); "
                       "\n   7. под своим контролем. "
                       "\nЛетающие существа и карты с текстом «Располагается дополнительной зоне» "
                       "вместо вызова на клетку поля боя сразу же вызываются в дополнительную зону.",
    "Выполнить (игродействие)": "Нанести эффект от игродействия на Шаге наложения эффекта (относится к игродействиям, "
                                "использующим стек, поскольку в широком смысле это "
                                "понятие включает также расчет игродействия)."
                                "\nСм. «Применить»",
    "Выстрел на Х (на X-Y-Z)": "Способность."
                                "\nТип дальней немагической атаки."
                                "\nСила и величина выстрела на X-Y-Z определяются броском кубика:"
                                "\n3 или меньше - X;"
                                "\n4 или 5 - Y;"
                                "\n6 - Z."
                                "\n«Выстрел на Х» означает «выстрел на X-X-X»",
    "Герой": "Собирательное понятие, включающее в себя классы Герой-воин, "
             "Герой-жрец, Герой-маг и Герой-разбойник.",
    "Герой-воин": "Класс "
                    "карты",
    "Герой-жрец": "Класс "
                    "карты",
    "Герой-маг": "Класс "
                    "карты",
    "Герой-разбойник": "Класс "
                    "карты",
    "Гибель (существа, карты)": "Перенос карты из зоны битвы "
                                "на кладбище",
    "Гном": "Класс "
            "карты",
    "Горы": "Класс "
            "карты",
    "Группа способностей": "Одна или несколько способностей, разделенных ключевыми словами «и», «или», "
                            "«при этом», «при выполнении», «иначе», «если не может или не хочет» или соответствующими "
                            "знаками препинания."
                            "\nКлючевые слова «затем» и «либо» используются для разделения групп способностей",
    "Дальность Х": "Особенность карты вида «[текст], дальность Х» означает, что [текст] можно объявить только по объектам, "
                    "находящимся на расстоянии X или менее клеток по вертикали и горизонтали (но не диагонали) от источника [текст]."
                    "\nЕсли дальность не указана, то ограничений по дальности для игродействия нет."
                    "\nКарты могут использовать выстрел, "
                    "метание, разряд, заклинание или воздействие по картам во вспомогательной зоне, игнорируя дальность."
                    "\nКарты во вспомогательной зоне могут объявлять игродействия с дальностью по любым картам в зоне битвы",
    "Дальняя атака": "Выстрел, метание, разряд, удар через ряд."
                        "\nВыстрел, метание и разряд можно объявлять по любой карте "
                    "(включая карты во вспомогательной зоне), кроме рядом стоящей, это ограничение не является ограничением дальности",
    "Дальняя немагическая атака": "\nВыстрел, метание и удар через ряд."
                                    "\nСм. также Дальняя атака, Немагическая атака",
    "Движение (Двигаться)": "Использовать запас движения (Символ «Лапка в круге»)."
                                "Движение на одну клетку напротив, назад, вправо или "
                            "влево оплачивается одной единицей движения. "
                            "Двигаться может только открытое существо игрока, "
                            "имеющее запас движения больший 0, только на незанятую клетку. "
                            "Запас движения карты восстанавливается в начале хода каждого "
                            "игрока на Шаге открытия; запас движения также восстанавливается, "
                            "если карта была открыта в результате выполнения какого-либо игродействия. "
                            "Когда карта действует, она теряет весь свой запас движения. "
                            "Объявлять движение может только Активный игрок в подфазу Выбора.",
    "Действие (карты)": "\nИспользование особенности, имеющей  в оплате."
                            "\nАтака простым ударом (дополнительное свойство карт), "
                        "закрытие на удар по летающему, накопление фишки, назначение защитника – тоже действия",
    "Демон": "\nКласс "
                "карты",
    "Диагональ": "\nНесколько соседних клеток, соприкасающихся только точками углов и расположенных на одной прямой."
                    "\nКлетка (карта) по диагонали от источника – это соседняя клетка (карта), находящаяся наискосок "
                    "(не слева, не справа, не сверху и не снизу) от клетки или карты, для которой указано «по диагонали»",
    "Дитя Кронга": "\nКласс "
                    "карты",
    "Добивание на Х": "\nВоздействие."
                        "\nДобивание означает: «Уничтожить стоящее рядом небестелесное "
                        "наземное существо с X или менее текущими жизнями»."
                        "\nДобивание не наносит раны",
    "До конца боя получает [текст]": "\nЛюбая приобретённая особенность (или свойство), в тексте которой не указан период, "
                                        "на который она накладывается, сохраняется до конца боя."
                                        "\nЕсли карта потеряет эту "
                                        "(наложенную до конца боя) особенность (свойство) на некоторый указанный период времени, "
                                        "то приобретённая особенность (свойство) вновь восстанавливается по окончании этого периода",
    "До конца боя теряет [текст]": "\nЛюбая приобретённая особенность (или свойство), в тексте которой не указан период, "
                                    "на который она теряется, теряется до конца боя."
                                    "\nОднако карта может получить [текст] снова "
                                    "за счёт использования особенностей других карт",
    "До набора отряда": "\nНеобязательная срабатывающая особенность, начинающаяся со слов «до набора отряда», "
                        "используется при наступлении подфазы Набора отряда."
                        "\nИгрок обязан показать карту, у которой играется «до набора отряда»."
                        "\nИспользуется 1 раз за бой для каждой карты."
                        "\nЕсли игрок сыграл особенность «до набора отряда» карты с уникальностью, то "
                        "больше не может использовать особенности «до набора отряда» карт с таким же названием",
    "Дополнительная зона": "Игровая зона, в которой располагаются летающие существа и местности."
                           "У каждого игрока своя дополнительная зона.",
    "Дополнительные жизни": "\nЭффект, увеличивающий текущий максимум жизней карты и текущее количество жизней карты."
                            "\nНанесение на карту ран не снимает дополнительные жизни."
                            "\nНанесение на карту дополнительных жизней не снимает ран."
                            "\nДополнительные и отрицательные жизни на карте взаимно сокращаются",
    "Дракон": "\nКласс "
                "карты",
    "Дух": "\nКласс "
            "карты",
    "Если вы ходите первым()": "\nКонструкция «(I):[текст]» описывает условную постоянную особенность и означает, "
                                "что карта обладает [текст] только в случае, если контролирующий эту карту игрок ходит первым",
    "Если вы ходите вторым()": "\nКонструкция «(II): [текст]» описывает условную постоянную особенность и означает, "
                                "что карта обладает [текст] только в случае, если контролирующий эту карту игрок ходит вторым",
    "Ещё раз (действовать, нападать и т. д.)": "Ключевая фраза, увеличивающая лимит “маркеров действия”, "
                                               "до достижения которого карта может повторно действовать "
                                               "указанным способом/нападать указанным способом и т. д. "
                                               "\nУвеличение лимита происходит до следующего игрового события, "
                                               "в котором карта должна потерять “маркеры действия”, "
                                               "если не сказано иного."
                                               "\nЕсли в момент срабатывания такой особенности лимит "
                                               "«маркеров действия» (с учетом резерва) еще не достигнут, "
                                               "то увеличения лимита не происходит.",
    "Жетон": "\nКартонный маркер, используемый для обозначения состояний карты.\nТакие маркеры можно найти в наборах и колодах, "
                "произведённых ООО «Мир Хобби»",
    "Жетон инкарнации": "\nКарта с инкарнацией, находясь на кладбище, в начале своего хода получает "
                        "особый «жетон инкарнации»."
                        "\nКарта не может иметь «жетоны инкарнации» не на кладбище."
                        "\nКарте нельзя получить жетон инкарнации, "
                        "если она не на кладбище. Когда карта покидает кладбище, "
                        "все жетоны инкарнации с нее снимаются эффектом правил игры. "
                        "Это не считается потерей жетонов.",
    "Жизни карты (текущее число жизней)": "\nКоличество жизней карты в данный игровой момент с учётом начального числа жизней "
                                            "(указанного после значка (Символ «Сердце в круге») в свойствах карты), "
                                            "дополнительных жизней, ран и некоторых других эффектов.\nЗначок (Символ «Сердце в круге») "
                                            "в свойствах карты (рядом со значками движения и простого удара) задает начальное "
                                            "количество жизней карты.\nЗначок (Символ «Сердце в круге») в текстовом поле карты "
                                            "всегда обозначает текущие жизни карты",
    "Заклинание": "\nМагическая способность.\nЗаклинание не является атакой.\nОписание заклинания даётся в тексте особенности, "
                    "который содержит написанное курсивом слово «Заклинание».\nЕсли заклинание не наносит эффектов (в том числе, "
                    "если с учетом всех модификаторов оно не наносит ран), то оно не считается успешно выполненным: "
                    "сопутствующие этому заклинанию особенности не срабатывают, а зависящие от этого заклинания способности в "
                    "рамках составной особенности – не заявляются",
    "Закрытая карта": "\nКарта, повернутая  на 90º по часовой стрелке и расположенная горизонтально."
                        "\nЗакрытые карты не могут действовать, двигаться и отражать простой удар",
    "Закрыть (существо, карту)": "\nОбозначается (Символ «Поворот карты по часовой»).\nОткрытая карта "
                                    "(находящаяся в вертикальном положении) закрывается, т.е. поворачивается на 90º по часовой "
                                    "стрелке и занимает горизонтальное положение.\nОплатой действия карты является (помимо прочего) "
                                    "то, что она после выполнения действия закрывается.\nЗакрытая карта не может объявлять и/или "
                                    "выполнять какие-либо действия и не может двигаться.\nЕсли карту игрока закрывает применяющаяся "
                                    "к ней особенность другой карты, то карта игрока не считается использовавшей своё действие: "
                                    "она просто теряет возможность использовать своё действие, т.к. не может его оплатить",
    "Закрывается после [текст] атаки/нападения": "\nСрабатывающая особенность.\nЕсли из текста особенности возможно "
                                                "однозначно определить условие закрытия, то закрытие происходит на Этапе оплаты "
                                                "действия, в состав которого входила эта атака/нападение.\nЕсли условие закрытия "
                                                "определить на Этапе оплаты нельзя, то закрытие происходит в Главной фазе в момент, "
                                                "когда условие начинает выполняться\n(Например, Гидра закрывается либо после того, "
                                                "как атакует каждую из возможных целей, либо в Главной фазе, когда контролирующий "
                                                "Гидру игрок заявит что-то, отличное от нападения Гидры)",
    "Замещающая особенность": "\nРазновидность эффекта замещения, "
                                "выполняется как порождённое игродействие",
    "Занятая клетка поля боя": "\nКлетка, на которой находится карта, считается занятой клеткой поля боя.\nНекоторые эффекты "
                                "могут делать клетку занятой, даже если на ней нет никаких карт",
    "Запас движения": "\nБазовое свойство.\nЧисло после (Символ «Лапка в круге»).\nПоказывает количество единиц движения существа, "
                        "то есть сколько раз существо может использовать собственное движение в течение своего хода."
                        "\nЗапас движения восстанавливается в начале хода каждого игрока на Шаге открытия, "
                        "а также когда эта карта открывается.",
    "Защита от [текст]": "\nПостоянная особенность.\nЕсли карта обладает защитой от [текст], то она не получает никаких "
                        "эффектов (в т.ч. ран) от [текст]; не получает и не может иметь никаких маркеров вида [текст];\nни "
                        "одна из сопутствующих [текст] особенностей не наносит этой карте эффектов, если карта была целью [текст]."
                        "\n(однако срабатывают особенности, которые наносят эффекты другим целям).\nНапример:"
                        "\n    а) Защита от метания защищает карту от ран, наносимых метанием, и от особенностей, сопутствующих "
                        "данному метанию, если карта была целью этого метания.\nСопутствующие этому метанию особенности срабатывают "
                        "в отношении других карт, даже если те карты имеют защиту от метания."
                        "\n    б) Маркер отравления не может быть наложен на карту с защитой от отравления\nСамые частые типы защит "
                        "представлены в виде (Символ «в Щите»)",
    "Защита от атак": "\nПостоянная особенность.\nЗащита от атак - это краткое обозначение семи независимых друг от друга "
                        "особенностей:\n«защита от простых ударов»,\n«защита от особых ударов»,\n«защита от магических ударов»,"
                        "\n«защита от выстрелов»,\n«защита от метаний»,\n«защита от разрядов»,\n«защита от ударов через ряд»",
    "Защита от атак летающих": "\nПостоянная особенность.\nОбозначается (Символ «Летучая мышь в Щите»)."
                                "\nОзначает что карта имеет Защиту от атак в отношении летающих существ."
                                "\nВ народе называется «Схроном»",
    "Защита от выстрелов (ЗОВ)": "\nПостоянная особенность.\nОбозначается (Символ «Стрела в Щите»)."
                                "\nЗащита от выстрелов означает:\n«Выстрел и все сопутствующие выстрелу особенности "
                                "не наносят этой карте никаких эффектов, если карта была целью этого выстрела»",
    "Защита от дальних атак (ЗОДА)": "\nПостоянная особенность.\nЗащита от дальних атак - это краткое обозначение 4-х "
                                    "независимых друг от друга особенностей:\n«защита от выстрелов»,\n«защита от метаний»,"
                                    "\n«защита от разрядов» и\n«защита от ударов через ряд»",
    "Защита от дальних немагических атак (ЗДНА)": "\nПостоянная особенность.\nЗащита от дальних немагических атак - "
                                                    "это краткое обозначение 3-х независимых друг от друга особенностей:"
                                                    "\n«защита от выстрелов»,\n«защита от метаний» и\n«защита от ударов через ряд»",
    "Защита от заклинаний (ЗОЗ)": "\nПостоянная особенность.\nОбозначается (Символ «Свиток в Щите»)."
                                    "\nЗащита от заклинаний означает:\n«Заклинание и все сопутствующие заклинанию особенности "
                                    "не наносят этой карте никаких эффектов, если карта была целью этого заклинания»",
    "Защита от магии (ЗОМ)": "\nПостоянная особенность.\nОбозначается (Символ «Инь и Ян в Щите»)"
                                "\nЗащита от магии - это краткое обозначение 3-х независимых друг от друга особенностей:"
                                "\n«защита от заклинаний»,\n«защита от магических ударов» и\n«защита от разрядов»",
    "Защита от метаний (ЗОМет)": "\nПостоянная особенность.\nОбозначается (Символ «Топорик в Щите»)\nЗащита от заклинаний означает:"
                                "\n«Метание и все сопутствующие метанию особенности не наносят этой карте никаких эффектов, "
                                "если карта была целью этого метания»",
    "Защита от отравления (яда) (ЗОЯ)": "\nПостоянная особенность.\nОбозначается (Символ «Капля в Щите»)\nСущество не может "
                                        "получить отравление.\nЕсли отравленное существо получает (Символ «Капля в Щите»), "
                                        "то оно теряет отравление",
    "Защита от разрядов (ЗОР)": "\nПостоянная особенность.\nОбозначается (Символ «Молния в Щите»)\nЗащита от разрядов означает:"
                                "\n«Разряд и все сопутствующие разряду особенности не наносят этой карте никаких эффектов, "
                                "если карта была целью этого разряда»",
    "Заявить": "\n(См. Объявить.)\nОбъявить особенность (свойство) - это указать, какая особенность (свойство) используется, "
                                    "указать источник и цель, на которую оно направлено.\nОбъявленное игродействие заносится "
                                    "в стек (через очередь заявок) и находится там до выполнения этого игродействия",
    "Значение атаки (удара)": "\nСм. Величина атаки (удара)\nЧисло, указанное в свойствах или особенностях карты."
                                "\nЕсли в тексте карты указано «величина атаки (удара)», то эта величина считается без модификаторов."
                                "\nВ сражении же – это итоговая величина атаки (удара) с учётом всех модификаторов",
    "Золотой кристалл": "\nИгровая валюта в ККИ «Берсерк», используемая для набора отряда."
                        "\nОбозначается (Символ «Золотой ромб»)",
    "Зона (зоны)": "\nВ ККИ «Берсерк» есть следующие зоны:\nзона битвы (состоящая из поля боя и вспомогательной зоны),"
                    "\nколода,\nкладбище,\nизгнание,\nрука и\nстек",
    "Зоны (зона)": "\nВ ККИ «Берсерк» есть следующие зоны:\nзона битвы (состоящая из поля боя и вспомогательной зоны),"
                    "\nколода,\nкладбище,\nизгнание,\nрука и\nстек",
    "Игнорировать особенности [карт]": "\nЭто игнорировать все модификаторы броска кубика,\nигнорировать все модификаторы атаки,"
                                    "\nигнорировать все защиты,\nигнорировать все срабатывающие особенности в отношении "
                                    "игнорирующей карты,\nигнорировать все предотвращения,\nигнорировать все замещения целевых карт и"
                                    "\nигнорировать особенности [карт], обязывающие атаковать",
    "Игнорировать [замещение]": "\nЭффекты замещения целевой карты не могут заместить эффекты, "
                                "которые накладываются игнорирующей картой",
    "Игнорировать [защиту]": "\n[Защита] не применяется к игродействиям, "
                                "объявляемые картой, игнорирующей [защиту]",
    "Игнорировать [защиту от атак летающих]": "\nИгнорирует любые защиты от атак, "
                                                "пока летающий",
    "Игнорировать [модификаторы броска кубика] (целевой карты)": "\nМодификаторы броска кубика целевой карты не применяются в "
                                                                "отношении броска кубика игнорирующей карты.\nМодификаторы броска "
                                                                "кубика целевой карты не применяются в отношении своего броска "
                                                                "кубика в случае сражения с игнорирующей карто",
    "Игнорировать [модификаторы величины (атаки)] (целевой карты)": "\nМодификаторы величины (атаки) целевой карты не "
                                                                    "применяются при расчёте величины способности (атаки) "
                                                                    "игнорирующей карты",
    "Игнорировать [особенность, обязывающую атаковать]": "\nКарта с этим игнорированием может атаковать так, "
                                                            "будто особенность, обязывающая атаковать, не присутствует в игре."
                                                            "\nПример: «Игнорирует особенности, обязывающие делать разряды»",
    "Игнорировать [предотвращение] (целевой карты)": "\nЭффекты этого [предотвращения] не применяются к эффектам, "
                                                        "которые накладывает на цель игнорирующая карта.\nПример: «Игнорирует Броню»",
    "Игнорировать [срабатывающую особенность] (целевой карты)": "\n[Срабатывающая особенность] целевой карты не может "
                                                                "выбрать целью игнорирующую карту",
    "Играемая особенность": "\nОсобенность, для объявления которой требуются ресурсы.\nТребуемые ресурсы перечислены в "
                            "тексте играемой особенности до двоеточия.\nПредпосылкой к объявлению играемой особенности "
                            "может быть только воля игрока",
    "Игровой текст карты": "\nСвойства карты и "
                            "особенности карты",
    "Игродействие": "\nЕдиница игрового процесса, включающая в себя объявление, выполнение и оплату какой-либо игровой заявки, "
                    "сделанной игроком, или эффект правил игры.\nПас не является игродействием."
                    "\nЗаклинание или воздействие, направленное одновременно на несколько целей, считается, тем не менее, "
                    "одним игродействием",
    "Игрок": "\nОдин из двух людей, "
                "участвующих в партии",
    "Избыточное излечение (величина)": "\nРазность количества жизней, которые карта"
                                        "должна была восстановить в результате излечения, "
                                        "и её текущего количества ран, в"
                                        "случае, если в результате этого излечения на карте не осталось ран"
                                        "(или их не было изначально).",
    "Избыточный урон (величина)": "Разность количества жизней, которые карта должна "
                                  "была потерять в результате ранения, и её "
                                  "текущего количества жизней, в случае, "
                                  "если в результате этого ранения текущее "
                                  "количество жизней карты стало равным 0",
    "Изгнание (игровая зона)": "\nИгровая зона, куда попадают карты в результате выполнения некоторых особенностей."
                                "\nВ частности, бестелесные существа попадают в эту зону вместо гибели (то есть из зоны битвы), "
                                "а существа в результате трупоедства или повторной гибели после инкарнации – с кладбища",
    "Изгнание (существа, карты)": "\nПеренести существо (карту) "
                                    "в зону изгнания",
    "Изгнать (существо, карту)": "\nПеренести существо (карту) "
                                    "в зону изгнания",
    "Излечить (излечение) на X": "\nВосстановить X текущих жизней небестелесного существа (снять с него X ран)."
                                    "\nЕсли ран меньше, чем Х, то источник снимает с цели все раны."
                                    "\nИзлечение считается выполненным по количеству снятых ран.\nСм. также Полностью излечить",
    "Именной маркер": "\nМаркер, имеющий собственное название в тексте особенности, "
                        "выдавшей этот маркер",
    "Именная особенность, именной модификатор": "\nОсобенность (модификатор), полностью определяемая своим названием и, "
                                                "возможно, величиной (например, Стойкость, Броня Х, Опыт в атаке Х)."
                                                "\nУ карты не может быть несколько одинаковых именных особенностей (модификаторов), "
                                                "применяется самая большая по величине именная особенность (модификатор)",
    "Имя карты": "\nТо же, что и Название карты\nСвойство.\nВ колоде для турнира «констрактед» должно быть не более 3 "
                    "карт с одним и тем же названием (на «лимитед» это ограничение не распространяется)."
                    "\nЕсли в тексте карты указывается название этой карты, то оно относится к данной карте, "
                    "а к другим картам в игровых зонах с таким же названием не относится",
    "Инкарнация Х": "\nСрабатывающая особенность."
                    "\nИменная особенность."
                    "\nИнкарнация Х означает:"
                    "\n«В начале своего хода, если эта карта имеет неиспользованную инкарнацию и "
                    "находится на вашем кладбище, "
                    "она получает жетон инкарнации."
                    "\nКогда на ней оказывается Х жетонов инкарнации, она с кладбища переносится "
                    "в ваш третий ряд (1 раз за бой)."
                    "\nЕсли существо, уже использовавшее инкарнацию, погибает, оно изгоняется "
                    "при гибели.»\nИнкарнация карты осуществляется (по умолчанию):"
                    "\n    1. со своего кладбища;"
                    "\n    2. в своём третьем ряду (относительно игрока, контролирующего карту);"
                    "\n    3. в закрытом виде;"
                    "\n    4. во вскрытом виде;"
                    "\n    5. на свободную клетку;"
                    "\n    6. не более 1 карты на клетку "
                    "(если инкарнирующих карт несколько);"
                    "\n    7. под своим контролем."
                    "\nЛетающие существа и карты с "
                    "текстом «Располагается во вспомогательной зоне» вместо инкарнации на клетку поля боя сразу же "
                    "инкарнируют во вспомогательную зону."
                    "\nЕсли у существа несколько особенностей «инкарнация Х», то оно "
                    "должно использовать только одну из них, самую большую по величине."
                    "\nЕсли инкарнация нарушает "
                    "какие-либо правила, то карта остаётся на кладбище и заявляет инкарнацию сразу, "
                    "как только правила "
                    "перестанут нарушаться, при условии, что на ней достаточно жетонов инкарнации"
                    " (например, если карта должна инкарнировать в 3 ряду и он занят, карта ждёт, "
                    "когда он освободится, после чего заявляет инкарнацию)",
    "Инквизитор": "\nКласс "
                    "карты",
    "Интерактивная особенность": "\nОсобенность, требующая участия игрока (в отличие от пассивных особенностей)."
                                    "\nДля того, чтобы такая особенность повлияла на игровой процесс, она должна быть объявлена "
                                    "и выполнена.\nК интерактивным относятся играемые, условные играемые и срабатывающие особенности",
    "Использовать игродействие (способность)": "\nОбъявить и выполнить игродействие.\nЕсли употребляется "
                                                "глагольная форма игродействия, то она по умолчанию относится и к объявлению, "
                                                "и к выполнению игродействия.\nНапример, двигаться - использовать движение, "
                                                "излечить - использовать излечение и т.п",
    "Использовать ресурс": "\nОзначает использование ресурса "
                            "в качестве оплаты",
    "Источник": "\nКарта, которая действует или влияет на другую карту (карты) или клетку (клетки) поля боя, "
                "является источником игродействия (особенности).\nПроверка легальности источника игродействия производится "
                "с момента занесения игродействия в стек и до Шага расчёта во время выполнения этого игродействия."
                "\nЕсли в этот период источник игродействия покинул активную зону, игродействие не может быть выполнено. См. Цель",
    "Йордлинг": "\nКласс "
                "карты",
    "Как по закрытой карте": "\nЕсли атака наносится как по закрытой карте, "
                                "то цель атаки не сражается",
    "Карта": "\nОсновная игровая единица в ККИ «Берсерк».\nВ официальных турнирах допускается использовать "
                "только оригинальные карты ООО «Мир Фэнтези»",
    "Карта противника (ваша карта)": "\nКарта противника - это карта в отряде противника (находящаяся под его контролем)."
                                        "\nВаша карта - это карта в вашем отряде (находящаяся под вашим контролем)."
                                        "\nПри разыгрывании игродействия из любой игровой зоны, отличной от зоны битвы, "
                                        "карта-источник игродействия считается находящейся под контролем того игрока, "
                                        "в чьей игровой зоне она находится (при этом она не считается находящейся в "
                                        "отряде этого игрока)",
    "Кладбище": "\nИгровая зона, в которую помещаются уничтоженные карты."
                "\nУ каждого игрока своё кладбище",
    "Класс карты": "\nСвойство карты."
                   "\nКлассы существ:"
                   "\n   акванит,"
                   "\n   аккениец,"
                   "\n   ангел,"
                   "\n   архаалит,"
                   "\n   боевая машина,"
                   "\n   герой-воин,"
                   "\n   герой-жрец,"
                   "\n   герой-маг,"
                   "\n   герой-разбойник"
                   "\n   гном,"
                   "\n   демон,"
                    "\n   дитя Кронга,"
                   "\n   дракон,"
                   "\n   инквизитор,"
                   "\n   йордлинг,"
                   "\n   ковен,"
                   "\n   койар,"
                   "\n   линунг,"
                    "\n   нежить,"
                   "\n   орк,"
                   "\n   пират,"
                   "\n   речная дева,"
                   "\n   дух,"
                   "\n   слуа,"
                   "\n   страж леса,"
                   "\n   Тоа-Дан,"
                    "\n   тролль,"
                   "\n   эльф."
                   "\nОдна и та же карта может иметь несколько классов."
                   "\nКлассы артефактов:"
                    "\n   боевая машина,"
                   "\n   постройка."
                   "\nКлассы местностей:"
                   "\n   болото,"
                   "\n   горы,"
                   "\n   лес,"
                   "\n   пустыня,"
                    "\n   река."
                   "\nОсобенность, направленная на класс, используется против всех карт, "
                   "обладающих этим классом."
                    "\nКарта не теряет класс, если меняет свой тип",
    "Клетка": "\nЭлемент поля боя, на который можно поместить или переместить карту."
                "\nКлетка может быть целью игродействия и получать особенности, если это оговорено в тексте карты."
                "\nПриобретённую особенность клетки поля боя контролирует игрок, карта которого наложила эту особенность",
    "Клетка глубины": "Клетка поля боя "
                      "не у его края",
    "Клетка поверхности": "Клетка у края "
                          "поля боя",
    "Ковен": "\nКласс карты.\nВ текстах карт существо, принадлежащее к классу Ковен, "
                "обозначено как «Член ковена»",
    "Койар": "\nКласс карты. "
                "\nЛучший класс карты ;) (прим. автора)",
    "Колода": "\nИгровая зона.\nВсе карты находятся в колоде до начала игры.\nИз колоды карты набираются в раздачу, "
                "а оттуда – набираются в отряд.\nКарты из раздачи возвращаются в колоду."
                "\nПравила составления колоды могут отличаться в зависимости от формата игры (см. Колода «констрактед», "
                "Колода «лимитед»)",
    "Колода «констрактед»": "\nКолода для формата «констрактед».\nМинимальное число карт в колоде «констрактед» - 30 карт, "
                            "максимальное - 50 карт.\nПеред началом игры в колоде игрока не должно быть более трёх карт "
                            "с одинаковым названием.\nПодробнее о формате «констрактед» см. Турнирные Правила.",
    "Колода «лимитед»": "\nКолода для форматов «лимитед».\nМинимальное число карт в колоде «лимитед» - 30 карт."
                        "\nВ колоде может быть любое число карт с одинаковым названием.\nПодробнее о форматах «лимитед» "
                        "(«драфт» и «силед») см. Турнирные Правила",
    "Комбинированная особенность": "\nОсобенность, принадлежащая сразу к двум и более видам особенностей (например, "
                                    "к срабатывающей и играемой)",
    "Компаньон": "\nПодтип существа.\nСвойство.\nОбозначается (Символ «Паучок в круге»).\nПосле вскрытия карт компаньон "
                    "назначается наземному существу в вашем отряде и помещается на одну с ним клетку («сидит» на нём)."
                    "\nПомните: «паучок на своих, червячок на чужих»",
    "Комплексная защита": "\nОсобенность, включающая в себя несколько разных видов защиты (например, «защита от магии» "
                            "включает в себя «защиту от заклинаний», «защиту от магических ударов» и «защиту от разрядов»)",
    "Контролирующий карту (особенность) игрок": "\nПеред игрой владелец карты является контролирующим эту карту игроком."
                                                "\nИгрок, который получил под свой контроль карту противника в результате "
                                                "выполнения каких-либо игродействий, становится контролирующим эту карту игроком."
                                                "\nИгрок может использовать только особенности и свойства контролируемых им карт, "
                                                "использовать ресурсы только контролируемых им карт",
    "Концентрация: [текст]": "\nСрабатывающая особенность.\nКонцентрация означает: «В конце хода противника, если карта "
                                "не получала ран в этот ход – совершите [текст]»",
    "Копия карты": "\nКарты с одинаковыми названиями "
                    "являются копиями друг друга",
    "Лес": "\nКласс "
            "карты",
    "Летающий, летающее существо": "\nПодтип существа.\nОбозначается (Символ «Летучая мышь»).\nБудучи в отряде игрока, "
                                    "летающее существо располагается во вспомогательной зоне",
    "Линунг": "\nКласс "
                "карты",
    "Магическая атака": "\nСобирательное понятие, включающее в себя несколько типов способностей: "
                        "магический удар или разряд",
    "Магическая особенность": "\nИнтерактивная особенность, в тексте которой есть магическая способность "
                                "(кроме случаев, когда эта способность приобретается другими картами)."
                                "\nНапример, у Дверга особенность “(Символ «Поворот карты по часовой»): "
                                "Воздействие «дух мухомора» — выбранное существо до конца хода получает: «(Символ "
                                "«Поворот карты по часовой»): Магический удар той же величины, что и Простой удар "
                                "(ПУ)(Символ «Меч в круге») этого существа и +1 к этому удару (1 раз за ход)» не является магической",
    "Магическая способность": "\nЗаклинание, магический удар "
                                "или разряд",
    "Магический удар на X (на X-Y-Z)": "\nСпособность.\nТип ближней магической атаки.\nОт магического удара нельзя "
                                        "назначить защитника.\nСражается только карта, объявившая магический удар."
                                        "\nСила и величина магического удара на X-Y-Z определяется броском кубика:"
                                        "\n3 или меньше – X;\n4,5 – Y;\n6 – Z.\n«Магический удар на Х» – это всегда "
                                        "«магический удар на X-X-X»",
    "Максимум жизней (Текущий максимум жизней)": "\nСуммарное число начальных жизней, "
                                                    "отрицательных жизней и "
                                                    "дополнительных жизней карты",
    "Максимум Х жизней": "\nПостоянная особенность.\nЭффект замещения."
                         "\nКарта с этой особенностью не может иметь "
                                                    "(текущий) максимум жизней больше, чем Х."
                         "\nЕсли максимум жизней карты должен "
                                                    "стать больше, чем Х, то вместо этого он становится X."
                         "\nЕсли карта каким-либо "
                                                    "образом имеет число жизней сверх максимума, "
                         "то лишние дополнительные жизни "
                                                    "теряются (эффект правил игры)",
    "Максимум Х фишек": "\nПостоянная особенность.\nЭффект замещения."
                        "\nНаибольшее число фишек, которое карта может "
                        "накопить или получить.\nЕсли количество фишек на карте должно стать больше, чем Х, "
                        "то вместо этого оно становится X.\nЕсли карта каким-либо образом имеет фишек сверх максимума, "
                        "то лишние фишки теряются (эффект правил игры)",
    "Маркер": "\nОбъект, который используется для визуального отображения некоторых состояний карты (ран, отравлений и прочих)."
                "\nСм. также Жетон"
                "\nмаркеры ран;"
                "\nмаркеры дополнительных жизней;"
                "\nмаркеры фишек"
                "\nмаркеры яда;"
                "\nмаркеры положительных модификаторов;"
                "\nмаркеры отрицательных модификаторов;"
                "\nпрочие маркеры."
                "\nТакие маркеры можно найти в готовых наборах для ККИ «Берсерк», однако игроки могут использовать "
                "и любые другие маркеры по взаимной договорённости.",
    "Маркер действия": "\nОсобый эффект, накладываемый на карту в качестве оплаты действия (вместе с поворотом карты "
                        "(Символ «Поворот карты по часовой»))."
                       "\nНекоторые действия возможно объявлять, "
                        "даже если на карте уже есть маркеры действия."
                       "\nКарта считается подействовавшей, "
                        "если на ней есть хотя бы один маркер действия."
                       "\nМаркеры действия теряются в начале хода каждого игрока "
                       "на Шаге открытия или когда карта открывается."
                       "\nСмена картой игровой зоны (кроме возвращения в колоду) не снимает "
                        "с неё маркеров действия",
    "Медленное движение": "Движение, а также играемые особенности, используемые вместо движения "
                          "(прыжок, телепортация), которые может объявлять только "
                          "Активный игрок в подфазу Выбора."
                          "\nЯвляется медленным игродействием.",
    "Медленное игродействие": "\nИгродействие, которое игрок может объявить в течение своего хода в подфазу Выбора, "
                                "а также особенности карт, используемые в определённой подфазе Предварительной фазы "
                                "(например, «в начале боя»)",
    "Местность": "\nТип карты.\nСвойство.\nОбозначается (Символ «Звезда в круге») .\nБудучи в отряде игрока, местность "
                    "располагается во вспомогательной зоне",
    "Метание на X (на X-Y-Z)": "\nСпособность.\nТип дальней немагической атаки.\nСила и величина метания на X-Y-Z "
                                "определяется броском кубика:\n3 или меньше – X;\n4,5 – Y;\n6 – Z."
                                "\n«Метание на Х» – это всегда «метание на X-X-X».\nЗащита от выстрелов или разрядов не даёт "
                                "защиту от метания",
    "Модификатор": "\nПостоянная особенность, изменяющая численное "
                    "значение особенности или свойства",
    "Может ли Ахти ходить после ТП?": "\nМожет"
                                      ".",
    "Море": "Класс карты",
    "Муллиган": "\nВ Подфазу Раздачи, если игрок недоволен своей раздачей, он может замешать карты из раздачи в "
                "колоду и взять новую раздачу.\nЗа каждую пересдачу игрок получает дополнительный штраф в 1 Золотой "
                "кристалл во время набора отряда.\nТо же, что Пересдача",
    "На один (на Х) ходов игрока": "\nВ следующий ход (в следующие Х ходов) игрока, пока этот игрок является "
                                    "Активным игроком, будут применяться особенности, указанные после «на один (Х) ходов игрока»",
    "Набор отряда": "\nВзятие карт в отряд из раздачи за золотые и "
                    "серебряные кристаллы в Подфазу Набора",
    "На глубине: [текст]": "Условная постоянная особенность."
                           "\nКарта имеет [текст], пока стоит на клетке глубины.",
    "На поверхности: [текст]": "Условная постоянная особенность."
                               "\nКарта имеет [текст], пока стоит на клетке поверхности.",
    "Назад": "\nНа одну или несколько клеток вниз по вертикали от указанной карты с точки зрения "
                "игрока, контролирующего эту карту",
    "Название карты": "\nСвойство.\nВ колоде для турнира  «констрактед» должно быть не более 3 карт с одним и "
                        "тем же названием (на «лимитед» это ограничение не распространяется).\nЕсли в тексте карты "
                        "указывается название этой карты, то оно относится к данной карте, а к другим картам в игровых зонах "
                        "с таким же названием не относится",
    "Наземное существо": "\nОсновной подтип существа в ККИ «Берсерк».\nСвойство.\nБудучи в отряде игрока, наземное существо "
                            "занимает отдельную клетку поля боя.\nТолько наземные существа обладают свойством "
                            "(Символ «Лапка в круге»)(запас движения)",
    "Назначить защитника": "\nИзменить первоначальную цель атаки простым ударом (целью становится карта-защитник)."
                            "\nНазначение защитника – внезапное действие.\nНазначение защитника является перенаправлением "
                            "простого удара.\nНазначить защитника можно только от простого удара",
    "Накопить фишку (копить фишку)": "\nПолучить фишку в результате использования особенности «(Символ «Поворот карты по часовой»): "
                                        "Накопить 1 фишку».\nЕсли карта обладает особенностью, содержащей (Символ «Фишка»"
                                        "(Круг в круге)) или Х(Символ «Фишка»(Круг в круге)) в оплате, то у неё по умолчанию "
                                        "есть особенность «(Символ «Поворот карты по часовой»): Накопить 1 фишку», которая "
                                        "на карте не пишется",
    "Нанести (атаку)": "\nсм. Успешно "
                        "(выполненное игродействие)",
    "Наносит (атаку, удар) (в тексте особенностей)": "\nОписание особенности, порождающей атаку (удар).\nВ этом "
                                                        "случае атака выполняется как по закрытой карте",
    "Нападение": "\nОбъявление атаки.\nОтветный удар не является нападением.\nАтака, возникшая в результате эффекта, "
                    "порождающего игродействие, не является нападением",
    "Направленный удар ": "\nРазновидность простого удара.\nОбозначается (Символ «Мишень/Перекрестие»)."
                            "\nОт направленного удара нельзя назначить защитника",
    "Напротив": "\nНа одну клетку вверх по вертикали от указанной карты с точки зрения "
                "игрока, контролирующего эту карту",
    "Начальное число жизней": "\nБазовое свойство.\nНачальное число жизней - "
                                "число над (Символ «Сердце в круге»)",
    "Начинает бой с [текст]": "\nПри наборе карты в отряд карта получает [текст].\nСчитается, что карта обладает [текст], "
                                "однако [текст] не накладывается на карту (не применяется к карте) немедленно, "
                                "а накладывается (применяется) тогда, когда карта в процессе игры вскрывается",
    "Небестелесное существо (карта)": "\nСущество (карта), не "
                                        "обладающая особенностью «Бестелесность»",
    "Не закрывается после нападения (не закрывается, выступая защитником)": "\nОсобенность, модифицирующая ресурсы для оплаты."
                                                                            "\nКарта, имеющая такую особенность, не закрывается после "
                                                                            "объявления медленной атаки  (после того, как стала "
                                                                            "защитником), несмотря на то, что должна оплатить "
                                                                            "его закрытием.\nКарта, тем не менее, считается "
                                                                            "подействовавшей, так как получает «маркер действия»",
    "Не закрываясь": "\nОзначает, что карта использует особенность, которая не является действием."
                        "\nОткрытая карта остаётся открытой и в этот ход может действовать по обычным правилам",
    "Не может": 
                "\nНелегально",
    "Нельзя": 
                "\nНелегально",
    "Не может быть взят в отряд с [текст]": "\nЕсли в тексте карты есть особенность вида «не может быть взята в отряд с [текст]», "
                                            "то игрок в подфазу Набора не может набрать в отряд карту с этой особенностью, "
                                            "если в его отряде уже присутствует [текст], и не может набрать [текст], если в его "
                                            "отряде присутствует эта карта;\nтакже игрок не может вызвать, возродить, "
                                            "инкарнировать или взять под контроль карту с этой особенностью, если в его "
                                            "отряде присутствует [текст]",
    "Не получает ран от [текст]": "\nЭффект замещения.\n[Текст] не наносит ран карте с такой особенностью, "
                                    "но эту карту можно выбирать легальной целью для [текст]",
    "Не сражается": "\nКарта не бросает кубик (в т.ч. не использует особенность, заменяющую бросок кубика) на расчёт "
                    "силы и величины атаки (удара).\nЕсли карта «не сражается», то атакующий ведёт расчёт атаки (удара) "
                    "как по закрытой карте",
    "Неактивный игрок": "\nИгрок, противник которого "
                        "является Активным игроком",
    "Незанятая (свободная, пустая) клетка": "\nКлетка поля боя, на которой нет никаких карт и на которой нет эффектов, "
                                            "указывающих на то, что данная клетка считается занятой",
    "Нелегальность (нелегальное игродействие)": "\nНелегальным считается игродействие (особенность), которое нельзя объявить, "
                                                "рассчитать, применить, выполнить или оплатить в соответствии с правилами "
                                                "или текстом карты.\nВ частности, нельзя открыть уже открытую карту, нельзя "
                                                "закрыть уже закрытую карту.\nЕсли игродействие не может быть объявлено, то "
                                                "игродействие не может быть занесено в очередь заявок (следовательно, и в стек)."
                                                "\nИгродействие, ставшее нелегальным после объявления, но до начала выполнения, "
                                                "удаляется из стека без оплаты (за исключением нелегального игродействия, целью "
                                                "которого стала скрытая карта – в этом случае игродействие удаляется из стека, "
                                                "но оплачивается).\nИгродействие, ставшее нелегальным в ходе выполнения, "
                                                "удаляется из стека, но оплачивается.\nСм. также Прерывание",
    "Нелетающее существо": "\nСобирательное понятие для подтипов существ «наземное существо», "
                            "«компаньон» и «паразит»",
    "Немагическая атака": "\nСобирательное понятие, включающее в себя несколько типов способностей: "
                            "удар (кроме магического удара), выстрел, метание",
    "Неповоротливость Х": "\nИменной модификатор броска кубика.\nКарта с неповоротливостью Х получает -Х к "
                            "броску кубика при определении силы атаки, когда она атакует простым ударом или "
                            "отражает простой удар.\nЕсли X не указан, то Х=1",
    "Образовать строй": "\nСущество «образует строй», когда получает особенности, "
                        "связанные со строем",
    "Объявить (особенность, свойство)": "\nОбъявить особенность (свойство) - это указать, какая особенность (свойство) "
                                        "используется, указать источник и цель, на которую оно направлено."
                                        "\nОбъявленное игродействие заносится в стек (через очередь заявок) и находится там "
                                        "до выполнения этого игродействия",
    "Обязанность атаковать": "\nОбязанность атаковать бывает 2-х типов:"
                                "\n1)    Карта должна объявить атаку.\nОсобенность, результатом выполнения которой является "
                                "объявление атаки этой или другой картой – это особенность, обязывающая атаковать."
                                "\n    Если обязанность атаковать накладывает штраф за отказ от объявления атаки, то карта "
                                "может получить указанный штраф и не объявлять атаку.\n    В противном случае отказаться от "
                                "объявления атаки нельзя.\n    Если текст особенности не указывает источник и цель явно, "
                                "то выбор источника и цели совершает игрок, в чьём отряде будет находиться источник атаки."
                                "\n    Если текст особенности не указывает явно, когда должна быть совершена атака, "
                                "то игрок, контролирующий карту, обязанную атаковать, должен заявить атаку в ближайшую "
                                "Подфазу выбора главной фазы своего хода.\n    Особенности, порождающие игродействия (атаки), "
                                "не относятся к особенностям, обязывающим атаковать, так как атака в этом случае не объявляется."
                                "\n2) Карта должна выбрать целью своей атаки определённую карту, если решит объявить атаку "
                                "(определённого типа).\n    Если таких целей в зоне битвы несколько, то карта может выбрать "
                                "любую из них (а другие цели больше выбирать не обязана)",
    "Обязанность выступить защитником от Простого удара (ПУ)(Символ «Меч в круге») [карты]":
                                                "\nОппонент обязан при получении приоритета на "
                                                "Шаге разрешения целей объявить назначение одного"
                                                "защитника от  Простого удара (ПУ)(Символ «Меч в круге»)"
                                                " [карты], если он может это сделать "
                                                "(и если еще не делал этого на этом Шаге разрешения целей). "
                                                " В случае, если выполнить назначение защитника не удалось, "
                                                "оппонент не обязан назначать нового защитника.",
    "Обязанность перемещаться/передвигаться": "\nОбязанность перемещаться бывает 2-х типов:"
                                                "\n1) Карта должна объявить перемещение/передвижение."
                                                "\n    Особенность, результатом выполнения которой является объявление "
                                                "перемещения этой или другой картой – это особенность, обязывающая перемещаться."
                                                "\n    Если обязанность перемещаться накладывает штраф за отказ от перемещения, "
                                                "то карта может получить указанный штраф и не перемещаться."
                                                "\n    В противном случае отказаться от перемещения нельзя."
                                                "\n    Если текст особенности не указывает источник и цель явно, то выбор "
                                                "источника и цели совершает игрок, в чьём отряде будет находиться перемещаемая "
                                                "карта.\n    Если текст особенности не указывает явно, когда должно быть "
                                                "совершено перемещение, то игрок, контролирующий карту, обязанную перемещаться, "
                                                "должен переместиться сразу в случае, если перемещение не является движением."
                                                "\n    В случае, если особенность обязывает карту передвинуться "
                                                "(в том числе прыгнуть, телепортироваться и т. д.), игрок должен объявить "
                                                "движение в ближайшую Подфазу выбора главной фазы своего хода, если текст "
                                                "особенности не указывает иного.\n2) Карта должна выбрать целью своего "
                                                "перемещения/передвижения определённую клетку или клетки, если решит объявить "
                                                "перемещение соответствующего типа.\n    Если таких особенностей несколько, "
                                                "то карта может выбрать любую из клеток, попадающую под разрешение хотя "
                                                "бы одной из этих особенностей",
    "Один(Х) раз за бой": "\nКлючевая фраза, накладывающая ограничение на возможность использования особенности."
                            "\nВ качестве дополнительной оплаты свойства или особенности один (Х) раз за бой карта получает "
                            "специальный маркер, пока она находится в зоне битвы, на кладбище или в изгнании."
                            "\nКарта не может иметь более одного (Х) таких маркеров и объявлять такую особенность, "
                            "если количество маркеров на ней достигло указанного предела",
    "Один (Х) раз за ход (действовать, атаковать, нападать, выступать защитником)": "\nКлючевая фраза, позволяющая действовать "
                                                                                    "указанным способом / атаковать простым ударом / "
                                                                                    "выступать защитником более одного раза за ход, "
                                                                                    "пока на карте менее одного (X) маркеров действия",
    "Один (Х) раз за ход (прочее)": "\nКлючевая фраза, накладывающая ограничение на возможность использования особенности."
                                    "\nВ качестве дополнительной оплаты особенности «один (Х) раз за ход» карта получает "
                                    "специальный маркер, пока она находится в зоне битвы, на кладбище или в изгнании."
                                    "\nКарта не может иметь более одного (Х) таких маркеров и объявлять такую особенность, "
                                    "если количество маркеров на ней достигло указанного предела."
                                    "\nВ начале хода на Шаге открытия карта "
                                    "теряет эти маркеры."
                                    "\nОсобенности, содержащие текст «один (Х) раз за ход» не могут "
                                    "использоваться в Предварительной фазе боя",
    "Оплата (игродействия)": "\nРесурсы, необходимые для использования игродействия.\nЭто может быть закрытие карты, "
                                "получение ран и т.д.\nОплата игродействия происходит после его выполнения для резервируемых "
                                "ресурсов и до – для предоплачиваемых.\nПроцесс оплаты заключается в потере указанных ресурсов "
                                "(потере или получении определённых маркеров) и является эффектом правил игры.\nНельзя заявить "
                                "или выполнить игродействие, если недостаточно ресурсов для его оплаты",
    "Опыт в атаке Х (ОВА)": "\nИменная особенность."
                            "\nОбозначается (Символ «Меч в кубе»)X."
                            "\nМодификатор броска кубика, означает "
                            "«Карта получает +X к броску кубика для определения результата сражения, "
                            "когда атакует простым ударом»."
                            "\nЕсли X не указан, то Х=1",
    "Опыт в атаке и защите Х": "\nОпыт в атаке и защите Х - это краткое обозначение 2-х независимых друг от "
                                "друга особенностей: «Опыт в атаке Х» и «Опыт в защите Х»",
    "Опыт в защите Х (ОВЗ)": "\nИменная особенность."
                             "\nОбозначается (Символ «Щит в кубе»)X."
                                "\nМодификатор броска кубика, означает «Карта получает +X к "
                                "броску кубика для определения результата сражения, когда отражает "
                                "простой удар»."
                                "\nЕсли X не указан, то Х=1",
    "Опыт в стрельбе X (ОВС)": "\nИменная особенность.\nОбозначается (Символ «Стрела в кубе»)X."
                                "\nМодификатор броска кубика, означает «Карта получает +X к броску кубика при "
                                "определении силы выстрела».\nЕсли X не указан, то Х=1",
    "Орда": "\nПостоянная особенность.\nИменная особенность.\nЕсли карта имеет особенность Орда, "
            "в колоде для турнира «констрактед» может находиться 5 (или менее) карт с таким названием",
    "Орк": "\nКласс "
            "карты",
    "Ослабление удара по Таблице Ударов": "\nКогда два существа сражаются простым ударом, игрок, "
                                            "выкинувший больше, может отступить по таблице ударов на один "
                                            "(и только один) пункт выше (как если бы разница бросков была на 1 меньше), "
                                            "тем самым ослабив силу удара, но избежав размена ударами",
    "Особенность": "\nОдно предложение в тексте карты или пиктограмма, расположенная по левому краю иллюстрации."
                    "\nТакая особенность считается собственной особенностью карты",
    "Особенность (в текстах карт)": "\nЕсли в тексте карты указано «особенность», то под «особенностью» "
                                    "нужно понимать «собственную особенность».\nЕсли же в тексте карты указано, "
                                    "что карта даёт или получает «особенность», то под «особенностью» следует понимать "
                                    "«приобретённую особенность»",
    "Особый маркер": "\nТо же, что Именной маркер."
                     "\nМаркер, имеющий собственное "
                        "название в тексте особенности, выдавшей этот маркер",
    "Особый удар на Х (на X-Y-Z)": "\nСпособность."
                                   "\nТип ближней немагической атаки."
                                   "\nОт особого удара "
                                    "нельзя назначить защитника."
                                   "\nСражается только карта, объявившая особый удар."
                                    "\nСила и величина особого удара на X-Y-Z определяется броском кубика:"
                                    "\n3 или меньше – X;"
                                   "\n4,5 – Y;"
                                   "\n6 – Z."
                                   "\n«Особый удар на Х» – это всегда "
                                    "«особый удар на X-X-X»."
                                   "\nОсобенности и свойства, влияющие на "
                                    "простой удар, не влияют на особый удар",
    "Остаётся Х текущих жизней": "\nОсобенность, которая снимает или накладывает на карту такое число ран, "
                                    "чтобы у карты осталось ровно Х текущих жизней."
                                    "\nЕсли Х больше максимума жизней "
                                    "карты, то с карты снимаются все раны (дополнительные жизни не накладываются)."
                                    "\nОсобенности, сопутствующие получению ран, не срабатывают в результате игродействия "
                                    "«Остаётся Х текущих жизней»",
    "Остаётся X текущих жизней (максимум текущих жизней становится X)": "\nОсобенность, которая снимает с карты "
                                                                        "все раны и накладывает дополнительные или "
                                                                        "отрицательные жизни таким образом, чтобы текущий "
                                                                        "максимум жизней карты стал X."
                                                                        "\nЭффект не является "
                                                                        "излечением и получением дополнительных или "
                                                                        "отрицательных жизней."
                                                                        "\nЭффект не может быть замещён",
    "Ответный удар": "\nПростой удар, который наносит отражающая карта согласно Таблице Ударов."
                        "\nДля дальнейшего расчёта величины этого удара и проверки срабатывания "
                        "сопутствующих особенностей карта, наносящая ответный удар, считается атакующей, а её цель – атакованной",
    "Открытая карта": "\nКарта, расположенная вертикально.\nОткрытые карты могут "
                        "действовать, двигаться и отражать простой удар",
    "Открытие карты": "\nКогда карта открывается (поворачивается на 90º против часовой стрелки и "
                        "занимает вертикальное положение), она восстанавливает свой запас движения и теряет "
                        "все маркеры действия, полученные при оплате атаки простым ударом или других действий",
    "Отменить [игродействие (особенность)]": "\nЕсли [игродействие] отменяется, то это [игродействие] переходит "
                                                "к этапу оплаты, и ни одна из сопутствующих [игродействию] особенностей "
                                                "не срабатывает.\nИгродействие считается не выполненным, но "
                                                "оплачивается, если должно быть оплачено.\nЦелью отмены игродействия "
                                                "является карта, объявившая [игродействие].\nОтмена [игродействия] всегда "
                                                "происходит до Шага перенаправления, для составных особенностей отмена "
                                                "возможна только во время выполнения первой объявленной способности в "
                                                "рамках этой особенности",
    "Отравление на Х": "\nСрабатывающая особенность.\nИменная особенность.\nВоздействие."
                        "\nОтравление на Х означает: «В начале своего хода, если это существо открыто – оно ранится на Х»."
                        "\nЕсли существо не открылось в начале своего хода, то отравление не срабатывает, но сработает, "
                        "если существо уже было открыто в начале Фазы открытия."
                       "\nОтравление отмечается особым маркером "
                        "отравления, причём количество маркеров отравления соответствует величине отравления."
                        "\nИметь маркеры отравления и получать раны от отравления могут только небестелесные существа."
                        "\nКарта с отравлением называется отравленной картой."
                       "\nОсобенность, наносящая эффект "
                        "«Отравление на Х», иногда записывается как «Отравить на Х»",
    "Отражающая карта": "\nКарта, ставшая целью объявленной атаки, в случае, если результат атаки "
                        "должен быть определен согласно Таблице ударов (то есть если эта карта сражается)."
                        "\nКарта перестаёт быть отражающей на Шаге завершения способности (этой атаки)",
    "Отрицательные жизни": "\nЭффект, уменьшающий текущий максимум жизней карты и текущее количество жизней карты."
                            "\nНе меняет количество ран и не является ранением карты.\nДополнительные и отрицательные "
                            "жизни на карте взаимно сокращаются",
    "Отряд": "\nОтряд - это карты, находящиеся "
                "под контролем игрока в зоне битвы",
    "Очередь заявок": "\nОчередь заявок отображает реакцию игроков на какое-либо игровое событие."
                        "\nВсе игродействия, использующие стек, в момент объявления помещаются в очередь "
                        "заявок, откуда переносятся в стек только после последовательного паса обоих игроков",
    "Пас": "\nПередача приоритета противнику без объявления какого-либо игродействия."
            "\nЕсли игроки последовательно пасуют, то объявленные игродействия из очереди "
            "заявок помещаются в стек, а затем игродействие, находящееся наверху стека, начинает "
            "или продолжает выполняться.\nЕсли игроки последовательно пасуют при пустом стеке – "
            "заканчивается текущий шаг, фаза или подфаза хода",
    "Паразит": "\nПодтип существа.\nСвойство.\nОбозначается (Символ «Червячок в круге»)."
                "\nПосле вскрытия карт паразит помещается на наземное существо противника, "
                "стоящее в его первом ряду или на вашей половине поля боя."
                "\n\nПомните: «паучок на своих, червячок на чужих»",
    "Первый игрок": "\nИгрок, "
                    "который ходит первым",
    "Первый ряд игрока": "\nПять клеток по горизонтали половины поля боя игрока, "
                            "которые соприкасаются с половиной поля боя противника",
    "Перевёрнутая карта": "\nТо же, что Скрытая карта\nКарта, перевёрнутая рубашкой вверх."
                            "\nСкрытая карта может не вскрываться, если она является источником постоянной "
                            "особенности (в этом случае постоянная особенность считается отсутствующей в игре)."
                            "\nТакже постоянные особенности других карт не вскрывают скрытую карту "
                            "(т.к. не выбирают её целью).\nСкрытую карту противника можно объявить целью "
                            "интерактивной особенности, свойства или замещающей особенности, и тогда она вскрывается; "
                            "однако, если при вскрытии выясняется, что заявка была нелегальной, то это свойство "
                            "или текущая способность в составе особенности не выполняется в отношении всех целей, "
                            "но оплачивается.\nИгрок, контролирующий скрытую карту, может вскрыть её сам в те моменты, "
                            "когда ему доступно разыгрывание быстрых игродействий в соответствии с п. 303.3."
                            "\nВскрытие карты не использует стек.\nНелегально скрыть уже скрытую карту, вскрыть уже вскрытую карту",
    "Передвижение": "\nТо же, что и Движение\nИспользовать запас движения (Символ «Лапка в круге»)."
                    "\nДвижение на одну клетку напротив, назад, вправо или влево оплачивается одной единицей движения."
                    "\nДвигаться может только открытое существо игрока, имеющее запас движения больший 0, "
                    "только на незанятую клетку.\nЗапас движения карты восстанавливается в начале хода "
                    "контролирующего её игрока, если карта открывается или уже была открыта;"
                    "\nзапас движения также восстанавливается, если карта была открыта в результате выполнения "
                    "какого-либо игродействия.\nКогда карта действует, она теряет весь свой запас движения."
                    "\nОбъявлять движение может только Активный игрок в подфазу Выбора",
    "Перемешивание колоды": "\nИгродействие (эффект правил игры), в результате которого положение карт в "
                            "колоде становится случайным и неизвестным для игроков, принимающих участие в партии",
    "Перемещение": "\nЭффект, изменяющий местоположение карты на поле боя."
                    "\nПеремещение может быть объявлено и выполнено только на незанятую клетку."
                    "\nЕсли сказано, что карта «помещается», «переносится» или «располагается», то это "
                    "не является перемещением карты.\nДвижение является частным случаем перемещения карты",
    "Перенаправление": "\nЭто особенность, которая изменяет цель атаки (целью атаки карты А вместо карты Б "
                        "становится карта В).\nПеренаправление может быть использовано только при "
                        "объявлении атаки (до бросков кубика) на Шаге Разрешения целей."
                        "\nКарта, перенаправляющая атаку, выбирает целью две карты – А и В "
                        "(атакующая карта и новая цель), если согласно тексту особенности подразумевается, "
                        "что перенаправление этой атаки возможно не только в саму перенаправляющую карту, "
                        "в противном случае целью выбирается только карта А.\nНазначение защитника также "
                        "является перенаправлением.\nНельзя перенаправить уже перенаправленную атаку, "
                        "в том числе нельзя перенаправить простой удар после того, как от него "
                        "назначен защитник, и наоборот.\nНельзя перенаправить атаку карты в саму эту карту."
                        "\nНельзя в качестве новой цели перенаправления (карты В) указать текущую цель (карту Б)",
    "Перераспределить X ран": "Излечить существо на X, поранив карты, на которые перераспределяются раны, "
                              "на такое же суммарное число ран, которое должно быть излечено. "
                              "При перераспределении нельзя заявить лечение существа на величину "
                              "большую, чем количество имеющихся на нём ран.",
    "Перераспределить раны от [игродействия]": "\nПерераспределить X ран, где X – число ран, "
                                                "полученных в результате наложения эффекта от "
                                                "[игродействия].\nНельзя заявить перераспределение числа ран, "
                                                "отличного от X.\nВыполнить перераспределение ран от "
                                                "[игродействия] можно только один раз",
    "Пересдача": "\nВ Подфазу Раздачи, если игрок недоволен своей раздачей, он может замешать "
                    "карты из раздачи в колоду и взять новую раздачу.\nЗа каждую пересдачу игрок "
                    "получает дополнительный штраф в 1 Золотой кристалл во время набора отряда."
                    "\nТо же, что Муллиган",
    "Пират": "\nКласс "
                "карты.\nВторой лучший класс ;) (прим. автора)",
    "Погибнуть (погибает)": "\nСм. Гибель, "
                            "Уничтожить",
    "Погрузиться (на глубину)": "Переместиться с клетки "
                                "поверхности на клетку глубины.",
    "Подряд (действовать, нападать, атаковать)": "\nОписание последовательности, или цепочки, действий."
                                                    "\nИгрок, в отношении карты (или карт) которого применяется термин "
                                                    "“подряд” в тексте особенности, после объявления первого игродействия, "
                                                    "указанного в тексте, должен объявлять это игродействие в момент, "
                                                    "когда обладает приоритетом и игродействие возможно объявить согласно "
                                                    "правилам игры."
                                                    "\nЕсли игрок при возможности заявить указанное в тексте игродействие "
                                                    "заявляет другое игродействие или переход к следующей фазе игры, "
                                                    "последовательность “подряд” прерывается",
    "Подряд (выполнение способностей)": "\nОписание последовательности, или цепочки, способностей."
                                        "\nИгрок, в отношении карты (или карт) которого применяется термин “подряд” "
                                        "в тексте особенности, после выполнения первой способности, указанной в тексте, "
                                        "должен выполнять другие указанные в тексте способности, когда обладает приоритетом."
                                        "\nПоследовательность этих способностей разрывается любой выполненной способностью "
                                        "этой или любых других карт (в том числе, не попадающих под условие, "
                                        "описанное в последовательности) под контролем игрока, не удовлетворяющей "
                                        "описанию последовательности (в том числе и способностей, выполненных картами "
                                        "вследствие порожденного игродействия).\nПасы игроков, эффекты правил игры, "
                                        "бросок кубика на Шаге броска кубика и смена фаз боя не прерывают последовательность."
                                        "\nЕсли игродействие, соответствующее описанию цепочки, не выполнилось успешно, "
                                        "оно не прерывает цепочку (но и не считается вошедшим в неё)",
    "Покинуть зону битвы (поле боя)": "\nВернуться в колоду из зоны битвы(с поля боя),"
                                        "\nуйти на кладбище из зоны битвы(с поля боя) или"
                                        "\nбыть изгнанным из зоны битвы(с поля боя).\nПри переносе карты с поля боя "
                                        "во вспомогательную зону считается, что эта карта покинула "
                                        "поле боя (но не зону битвы)",
    "Поле боя": "\nПредставляет из себя 6 рядов по 5 клеток в каждом ряду.\nБлижние к вам 3 ряда - "
                "ваша половина поля боя, дальние 3 ряда - половина поля боя противника",
    "Полёт": "\nЕсли существо получает полёт, "
                "то оно становится летающим существом",
    "Полностью излечить": "\nУстановить количество текущих жизней небестелесного существа "
                            "его текущему максимуму жизней (снять с него все раны)."
                            "\nИзлечение считается выполненным по количеству снятых ран."
                            "\nПолное излечение не снимает эффект отравления и другие подобные эффекты",
    "Половина поля боя игрока": "\nЧасть поля боя, 15 клеток (3 ряда по 5 клеток), ближних к игроку."
                                "\nРазделяются на Третий ряд, второй ряд и первый ряд игрока",
    "Получает [текст] (получает особенность)": "\nЕсли прямо не указано, на какой период времени карта получает "
                                                "[текст] (т.е. получает приобретённую особенность или эффект) или "
                                                "не указаны другие условия для поддержания этой особенности, "
                                                "то приобретённая особенность сохраняется до конца боя."
                                                "\nЕсли в тексте особенности указано «пока X, цель с Y получает Z», "
                                                "то цель получает Z, пока выполняется X и пока цель обладает Y "
                                                "(а также пока источник такой особенности в "
                                                "активной зоне и имеет эту особенность)",
    "Получает [текст] или +X к [текст]": "\nОписание эффекта получения приобретенной особенности, "
                                            "согласно которому цель без [текст] получает [текст], а цель, "
                                            "обладающая [текст] на Шаге расчета, получает +X к текст",
    "Получает +Х к максимуму жизней": "\nЕсли карта обладает особенностью «Максимум У жизней», то она "
                                        "замещается особенностью «Максимум Х+У жизней»."
                                        "\nКарта получает Х дополнительных жизней и Х ран, эти дополнительные "
                                        "жизни и раны нельзя заместить или предотвратить, и никакие срабатывающие "
                                        "особенности не срабатывают на их получение."
                                        "\nКогда карта теряет «+Х к максимуму жизней», то «Максимум Х+У жизней» "
                                        "замещается особенностью «Максимум У жизней», теряет Х ран, "
                                        "теряет Х дополнительных жизней (или все дополнительные жизни, если их меньше Х, "
                                        "и получает отрицательные жизни в количестве, равном разнице между X и "
                                        "количеством потерянных дополнительных жизней)."
                                        "\nНикакие эффекты замещений и предотвращений не влияют на потерю этих "
                                        "дополнительных жизней и ран, никакие срабатывающие "
                                        "особенности не срабатывают",
    "Поменять местами (карты)": "\nОдновременно переместить выбранные карты на поле боя так, "
                                "что они занимают клетки друг друга."
                                "\nВ общем случае карт может быть больше двух, но они должны занять те же самые клетки "
                                "(если в тексте карты не сказано обратного)",
    "Поменять расположение": "\nТо же, что Поменять местами (карты) в отношении, как правило, более чем двух карт."
                                "\nИгрок может поменять местами любое количество указанных карт "
                                "(в том числе – не менять ничего), если в тексте особенности не указано иного",
    "Поместить (карту) на клетку поля боя": "\nПеренести карту на указанную клетку поля боя."
                                            "\nНе является перемещением. "
                                            "\nТолько наземные существа и артефакты могут "
                                            "быть помещены на клетку поля боя, "
                                            "и только если она свободна",
    "Поместить [карту 1] на [карту 2].": "\nТекст, используемый для смены хозяина "
                                         "симбиотом [картой 1]. "
                                         "\n[Карта 1] помещается на клетку поля боя, "
                                         "которую занимает [карта 2], "
                                         "[Карта 2] становится новым хозяином [карты 1].",
    "Попадание на кладбище": "\nПеренос карты на кладбище из любой другой игровой зоны."
                                "\nГибель является частным случаем попадания на кладбище",
    "Порождённое игродействие (особенность)": "\nОсобенность, возникшая в стеке в результате применения "
                                                "эффекта от другого игродействия."
                                                "\nПорядок применения порождённых игродействий описан в "
                                                "п.537. Эффекты, порождающие игродействия.",
    "После атаки": "\nСрабатывающая особенность, начинающаяся со слов «после атаки», срабатывает "
                    "на этапе оплаты этой атаки (после оплаты)",
    "Постоянная (пассивная) особенность.": "\nОсобенность, которая присутствует в игре всегда "
                                            "(пока карта, содержащая эту особенность, находится в активной зоне)."
                                            "\nПостоянная особенность создаёт эффект, не выбирая карты целью",
    "Постройка": "\nКласс "
                    "карты",
    "Предотвращение": "\nЭффект, который применяется к нанесённым ранам, уменьшая их количественное значение."
                        "\nПредотвращение не меняет величину атаки (заклинания, воздействия), "
                        "а меняет только количественное значение эффекта – нанесённых ран."
                        "\nПредотвращение используется всегда после наложения модификаторов",
    "Прерывание": "\nПрервать игродействие (использование атаки, заклинания, воздействия и др. в рамках "
                    "особенности или дополнительного свойства) означает сделать его нелегальным "
                    "из-за того, что его источник покинул Активную зону до Шага расчета "
                    "этого игродействия или все его цели покинули Целевую зону до Шага наложения эффекта."
                    "\nИгродействие (атака, заклинание, воздействие и др.), "
                    "прерванное до начала выполнения, отменяется без оплаты этого игродействия "
                    "(атаки, заклинания, воздействия и др.).",
    "При атаке (При ударе)": "\nСрабатывающая особенность, начинающаяся со слов «при атаке» («при ударе»), "
                                "срабатывает, когда карта наносит атаку (удар)."
                                "\nОсобенности «при атаке» («при ударе») и «при нанесении ран» "
                                "срабатывают одновременно и заносятся в стек в любом порядке",
    "При вампиризме [существа с вампиризмом][по жертве вампиризма]": "\nСрабатывающая особенность, начинающаяся со слов "
                                                                        "“при вампиризме”, срабатывает в случае, если в "
                                                                        "результате простого удара [существа с вампиризмом] "
                                                                        "по небестелесному существу ([по жертве вампиризма]) "
                                                                        "[существо с вампиризмом] выполнило излечение на 1 или "
                                                                        "более и/или выполнило получение 1 или более "
                                                                        "дополнительной жизни вследствие особенности вампиризма",
    "При возвращении в колоду": "\nСрабатывающая особенность, начинающаяся со слов «при возвращении в колоду» "
                                "(«когда возвращается в колоду»), срабатывает при любом "
                                "переносе карты из зоны битвы в колоду."
                                "\nОсобенность «при возвращении в колоду» используется, не проверяя "
                                "наличие источника этой особенности в зоне битвы."
                                "\nЕсли нужно знать, относительно какой клетки используется такая особенность, "
                                "то эта клетка – та, на которой стояла эта карта до возвращения в колоду."
                                "\nВернувшаяся в колоду карта теряет все маркеры сразу при возвращении в колоду, "
                                "но для объявления особенностей «при возвращении в колоду» оперирует информацией "
                                "из истории боя, как это описано в п. 201.2.4",
    "При выполнении": "\nИгродействие, описанное после слов «при выполнении», "
                        "используется только в том случае, если игродействие, "
                        "указанное до слов «при выполнении», успешно выполнилось хотя бы частично, "
                        "то есть нанесло хоть какие-то эффекты."
                        "\nВ тексте составных особенностей чаще обозначается символом «--»",
    "При гибели (при уничтожении)": "\nСрабатывающая особенность, начинающаяся со слов «при гибели» "
                                    "(«при уничтожении»), срабатывает при любом переносе карты из зоны битвы на кладбище."
                                    "\nДля особенности «при гибели» погибшей карты активной зоной является кладбище."
                                    "\nЕсли нужно знать, относительно какой клетки используется особенность «при гибели», "
                                    "то эта клетка – та, на которой стояла эта карта до гибели."
                                    "\nПогибшая карта теряет все маркеры сразу при попадании на кладбище, но для "
                                    "объявления особенностей «при гибели» оперирует информацией из истории боя, "
                                    "как это описано в п.201.2.4",
    "При нападении": "\nПри объявлении атаки.\nОсобенность, которая срабатывает до бросков кубика "
                        "на определение силы атаки, в момент начала выполнения атаки "
                        "(до перенаправлений и назначения защитника, когда известна только изначальная цель атаки)",
    "При объявлении [текст]": "\nСрабатывающая особенность, начинающаяся со слов «при объявлении», "
                                "срабатывает в самом начале выполнения [текст] (интерактивной особенности или свойства), "
                                "когда [текст] оказывается верхним в стеке, сразу после резервирования ресурсов для [текст]",
    "При этом": "\nИгродействие, описанное после слов «при этом», используется только в том случае, "
                "если игродействие, указанное до слов «при этом», успешно выполнилось в объеме, "
                "вычисленном на Шаге расчета (для атаки – в случае успешной атаки)."
                "\nВ тексте составных особенностей также обозначается символом «;»",
    "Приземлиться": "\nПотерять полёт (см. Летающее существо).\nЕсли указано, что карта приземляется на "
                    "определённую клетку(и), то контролирующий её игрок может выбрать для приземления "
                    "только свободную из этих клеток;\nесли все эти клетки заняты — карта не может потерять полёт",
    "Применить (игродействие)": "\nНаложить эффект («применить» используется для игродействий, "
                                "не использующих стек). См. Выполнить",
    "Приобретённая особенность": "\nОсобенность, не напечатанная на карте, а полученная ей в ходе "
                                    "игры вследствие применения эффектов некоторых игродействий",
    "Приоритет": "\nПриоритет – это возможность игрока объявлять и выполнять игродействия."
                    "\nВ каждый игровой момент этой возможностью может владеть только один игрок."
                    "\nПри переходе к каждой новой фазе (подфазе или шагу) боя приоритет получает Активный игрок."
                    "\nПри объявлении игродействий, использующих стек, приоритет остаётся у игрока, "
                    "объявившего это игродействие, после чего он имеет право "
                    "снова объявить игродействие или спасовать."
                    "\nЕсли игродействие не использует стек, то приоритет противнику не передаётся, "
                    "и игродействие немедленно выполняется."
                    "\nТакже приоритет не передаётся противнику в том случае, если игрок должен объявить "
                    "сразу несколько особенностей, срабатывающих одновременно – в этом случае он "
                    "должен заявить их все, а затем передать приоритет",
    "Проблемы Унгара": "\nКак известно, у унгара две проблемы:"
                        "\n    Не подумал,"
                        "\n    Не прочитал,"
                        "\n    Не посчитал",
    "Проклятие": "\nИменной модификатор броска кубика, "
                    "означает «-1 ко всем броскам кубика»",
    "Промах": "\nРезультат сражения.\nПри промахе удар не наносится "
                "и все сопутствующие удару особенности не используются",
    "Пророчество Х; [текст]": "\nВоздействие."
                                "\nПророчество X означает: «Покажите Х верхних карт вашей колоды;"
                                "\nвыполните [текст].\nЗатем уберите показанные карты под низ колоды "
                                "(если X больше 1 – в любом порядке)»",
    "Просмотр колоды": "\nПросмотром колоды является такое взаимодействие с колодой любого из "
                        "игроков, в результате которого имеется возможность определить полный "
                        "состав колоды и взаимное расположение всех карт в ней."
                        "\nПосле просмотра колода перемешивается",
    "Простой удар": "\nБазовое свойство.\nСпособность.\nОбозначается (Символ «Меч в круге»)."
                    "\nТип ближней немагической атаки."
                    "\nТри числа после символа  обозначают величину удара для "
                    "соответствующей силы (слабый - средний - сильный)."
                    "\nЭтим ударом обладают все существа в зоне битвы."
                    "\nУ существа, простой удар которого вычисляется особым образом, "
                    "после символа  стоит «х» («х-х-х») с последующим описанием способа "
                    "вычисления величины этого удара в тексте карты",
    "Прыжок, дальность X": "\nСпособ движения существа."
                           "\nСовершить прыжок дальностью Х означает: "
                           "«Переместиться на любую незанятую клетку поля боя в радиусе Х клеток "
                           "(по правилам расчета дальности)»."
                           "\nТолько наземные существа могут иметь и использовать прыжок."
                           "\nПрыжок может быть медленным или входить в состав срабатывающих "
                           "или условных играемых особенностей."
                           "\n   Медленный прыжок записывается "
                           "отдельным предложением в тексте карты."
                           "\n      Такой прыжок является именной играемой особенностью, "
                           "эта особенность имеет вид “Затратить все единицы движения: "
                           "совершить прыжок, дальность Х”."
                           "\n      Используется вместо движения."
                           "\n      Существо не может использовать медленный прыжок, "
                           "если оно уже использовало медленное движение в этот ход "
                           "(но может, если было открыто и восстановило весь запас движения)."
                           "\n      Существо может использовать прыжок, даже если запас его движения "
                           "(с учетом модификаторов) равен 0."
                           "\n   Прыжки, не являющиеся медленными, не требуют оплаты, "
                           "не имеют ограничение на использование до или после движения существа."
                           "\n      Такие прыжки не являются именными особенностями, то есть "
                           "существо может иметь особенности, позволяющие совершать прыжки "
                           "разной дальности при разных условиях.",
    "Пустыня": "\nКласс "
                "местности",
    "Радиус (в радиусе Х клеток)": "\nКлетка (карта), находящаяся в радиусе Х клеток от "
                                    "источника – это клетка (карта), до которой можно отсчитать "
                                    "подряд X или менее клеток по вертикали или горизонтали "
                                    "(но не диагонали), в любом сочетании, от источника особенности."
                                    "\nТо же, что Дальность Х",
    "Раздача": "\nКарты игрока, которые он берёт после перемешивания колоды для набора отряда."
                "\nРаздачу иногда называют «стартовая рука»",
    "Размен Простыми ударами (ПУ) (Символ «Меч в круге»)": "\nРезультат сражения двух существ "
                                                            "(с учетом возможного отступления по таблице ударов), "
                                                            "в котором отсутствуют “промахи”, даже если в ходе "
                                                            "дальнейшего выполнения один или несколько из этих ударов "
                                                            "не выполнятся успешно",
    "Разница": "\nРазницей двух значений называется разность, полученная путем "
                "вычитания меньшего значения из большего значения",
    "Разорвать строй": "\nСущество «разрывает строй», когда теряет "
                        "особенности, связанные со строем",
    "Разряд на X (на X-Y-Z)": "\nСпособность.\nТип дальней магической атаки."
                                "\nСила и величина разряда на X-Y-Z определяется броском кубика:"
                                "\n3 или меньше – X;"
                                "\n4,5 – Y;"
                                "\n6 – Z."
                                "\n«Разряд на Х» – это всегда «разряд на X-X-X»",
    "Ранить на Х [цель], раниться": "\nСнять с цели X "
                                    "текущих жизней (нанести цели Х ран)",
    "Раны": "\nРазница между текущим максимумом жизней карты и текущим количеством жизней карты."
            "\nЕсли в результате игродействия карта должна получить Х ран – это значит "
            "уменьшение её текущего количества жизней на Х."
            "\nВоздействия и заклинания также могут наносить "
            "карте раны в соответствии с текстом этих особенностей",
    "Рассчитать (игродействие)": "\nОпределить окончательную численную величину эффекта интерактивной особенности "
                                    "(например, величину атаки) на Шаге Расчёта путем наложения модификаторов величины."
                                    "\nКроме того, некоторые особенности до Шага расчёта предписывают бросить "
                                    "кубик на Шаге Броска кубика (в частности, для определения силы атаки)."
                                    "\nИзменения величины эффекта после этого шага "
                                    "(например, за счёт эффектов предотвращения), "
                                    "не меняют рассчитанную величину особенности (атаки)",
    "Регенерация X": "\nСрабатывающая особенность."
                        "\nИменная особенность."
                        "\nВоздействие.\nОбозначается Х."
                        "\nРегенерация Х означает: «В начале своего хода, если это "
                        "небестелесное существо открыто – оно излечивается на Х»."
                        "\nЕсли существо не открылось в начале своего хода, "
                        "то регенерация не срабатывает, но сработает, если существо "
                        "уже было открыто в начале Фазы открытия."
                        "\nИметь регенерацию могут только небестелесные существа.",
    "Резерв [ресурсов]": "\nОсобое состояние ресурсов.\nЗарезервированные ресурсы "
                            "считаются принадлежащими карте при проверке постоянных "
                            "особенностей и при определении легальных целей интерактивных "
                            "особенностей (если [текст] находится в резерве, считается, "
                            "что карта обладает [текст]/является [текст])."
                            "\nВместе с этим, зарезервированные ресурсы нельзя потерять никаким "
                            "иным образом, кроме как на шаге оплаты (См. п.501. Заявка и оплата)",
    "Река": "\nКласс "
            "карты",
    "Ресурсы": "\nМаркеры или состояния, которые карта должна приобрести или потерять "
                "а(например, закрытие карты, потеря фишки и т.п.), "
                "чтобы иметь возможность заявить и выполнить интерактивную особенность."
                "\nРесурсы указываются в тексте особенностей до двоеточия",
    "Речная дева": "\nКласс "
                    "карты",
    "Рывок": "\nСрабатывающая особенность.\nИменная особенность."
                "\nПри атаке – существо может переместиться на соседнюю клетку "
                "(не по диагонали, 1 раз за ваш ход)",
    "Ряд": "\nРяд - это 5 клеток поля боя, "
            "расположенных по горизонтали одна за другой",
    "Рядовое существо (карта)": "\nСвойство карты."
                                "\nКарта, в стоимости которой нет золотых кристаллов "
                                "(только серебряные)",
    "Рядом (с картой/клеткой)": "\nКлетки, находящиеся рядом с картой/клеткой на поле боя — "
                                "соседние к этой карте/клетке клетки."
                                "\nКарты, стоящие рядом с картой/клеткой — карты, "
                                "находящиеся на клетках рядом с этой картой/клеткой "
                                "(кроме скрытых карт летающих существ);"
                                "\nкарты, находящиеся на одной клетке, также считаются стоящими "
                                "рядом друг с другом."
                                "\nКарты во вспомогательной зоне могут атаковать "
                                "или использовать свои особенности и свойства на любые "
                                "карты в игре, но эти карты не считаются стоящими рядом ни друг с другом, "
                                "ни с картами на поле боя",
    "Самостоятельное существо": "\nСобирательное понятие для подтипов существ "
                                "«наземное существо» и «летающее существо»",
    "Сведение атаки (удара) к [текст]": "\nМодификатор атаки.\nЕсли атака (удар) сводится к "
                                        "слабой (средней, сильной), то используются особенности, "
                                        "сопутствующие этой силе атаки (удара)",
    "Сведение атаки (удара) к Х": "\nМодификатор атаки.\nВеличина атаки (удара) сводится к Х, "
                                    "но сила атаки (удара) и все сопутствующие особенности "
                                    "остаются без изменений."
                                    "\nЕсли величина атаки (удара) была меньше Х, "
                                    "то атака (удар) не сводится к Х",
    "Сведение удара к [текст] по Таблице Ударов": "\nКогда два существа сражаются простым ударом, "
                                                    "игрок, выкинувший больше, может отступить "
                                                    "по таблице ударов на один (и только один) пункт выше "
                                                    "(как если бы разница бросков была на 1 меньше), "
                                                    "тем самым ослабив силу удара, но избежав размена ударами",
    "Свободная клетка поля боя": "\nКлетка поля боя, на которой нет никаких карт и на которой нет эффектов, "
                                    "указывающих на то, что данная клетка считается занятой",
    "Свойство (карты)": "\nИгровая характеристика "
                        "карты (за исключением особенностей)",
    "Своя карта": "\nДля игрока своими считаются все карты, "
                    "которые этот игрок контролирует в данный момент",
    "Серебряный кристалл": "\nИгровая валюта в ККИ «Берсерк», используемая для набора отряда."
                            "\nОбозначается (Символ «Серебряный ромб»)",
    "Сзади (позади)": "\nНа одну клетку вниз по вертикали от указанной "
                        "карты с точки зрения игрока, контролирующего эту карту",
    "Сила атаки (удара)": "\nЛюбая атака (удар) подразделяется "
                            "по силе на слабую, среднюю или сильную",
    "Симбиот": "\nСобирательное понятие для подтипов "
                "существ «компаньон» и «паразит»",
    "Скрытая карта": "\nКарта, перевёрнутая рубашкой вверх."
                        "\nСкрытая карта может не вскрываться, если она является "
                        "источником постоянной особенности "
                        "(в этом случае постоянная особенность считается отсутствующей в игре)."
                        "\nТакже постоянные особенности других карт не вскрывают скрытую карту "
                        "(т.к. не выбирают её целью)."
                        "\nСкрытую карту противника можно объявить целью интерактивной особенности, "
                        "свойства или замещающей особенности, и тогда она вскрывается;"
                        "\nоднако, если при вскрытии выясняется, что заявка была нелегальной, "
                        "то это свойство или текущая способность в составе особенности не выполняется "
                        "в отношении всех целей, но оплачивается."
                        "\nИгрок, контролирующий скрытую карту, может вскрыть её сам в те моменты, "
                        "когда ему доступно разыгрывание быстрых игродействий в соответствии с п.303.3."
                        "\nВскрытие карты не использует стек."
                        "\nНелегально скрыть уже скрытую карту, вскрыть уже вскрытую карту",
    "Слева": "\nНа одну клетку влево по горизонтали от указанной карты "
                "с точки зрения игрока, контролирующего эту карту",
    "Слуа": "\nКласс "
            "карты",
    "Совершить (игродействие)": "\nОбъявить и выполнить игродействие."
                                "\nЕсли употребляется глагольная форма игродействия, "
                                "то она по умолчанию относится и к объявлению, и к выполнению игродействия."
                                "\nНапример, двигаться - использовать движение, излечить - использовать излечение и т.п",
    "Сопутствующая особенность": "\nСрабатывающая особенность, сопутствующая [игродействию], "
                                    "начинается со слов «при [игродействии]»."
                                    "\nСрабатывает при успешном выполнении [игродействия]",
    "Соседняя (к карте/клетке) клетка поля боя": "\nКлетка поля боя, расположенная слева, справа, "
                                                    "напротив, сзади или по диагонали от указанной карты (клетки)",
    "Соседняя (к карте/клетке) карта": "\nКарта (существо) на поле боя, расположенная слева, справа, "
                                        "напротив, сзади или по диагонали от указанной карты (клетки)."
                                        "\nНесколько карт, занимающих одну и ту же клетку, считаются соседними картами",
    "Способность": "\nАтака, заклинание или "
                    "воздействие (обобщённое понятие)",
    "Справа": "\nНа одну клетку вправо по горизонтали от указанной "
                "карты с точки зрения игрока, контролирующего эту карту",
    "Срабатывающая особенность": "\nОсобенность, которая объявляется при "
                                    "выполнении определённых условий (когда это происходит, "
                                    "говорят, что особенность “срабатывает”)."
                                    "\nЕсли 2 или более особенностей должны сработать одновременно, "
                                    "то вначале срабатывают все особенности Активного игрока, "
                                    "затем – Неактивного (а выполняются в обратном порядке)",
    "Сражается (сражаться)": "\nКарта бросает кубик (или использует особенность, "
                                "заменяющую бросок кубика) на определение "
                                "силы и величины своей атаки (удара).",
    "Стартер (стартовый набор)": "\nГотовая колода для игры, выпускаемая ООО «Мир Фэнтези», "
                                    "которая содержит 30 (или более) заранее подобранных карт",
    "Стек": "\nСтек состоит из последовательности игродействий."
            "\nВ стек помещаются все объявленные игродействия до того, как они выполнятся."
            "\nИгродействия, помещённые в стек, выполняются, начиная с последнего объявленного",
    "Стихия": "\nСвойство.\nВ игре «Берсерк» существует 5 стихий:"
                "\nстепи,"
                "\nлеса,"
                "\nгоры,"
                "\nболота,"
                "\nсилы тьмы и"
                "\nнейтральные карты, не принадлежащие ни к одной стихии",
    "Стоимость": "\nБазовое свойство.\nСтоимость карты определяется в особых единицах – золотых "
                    "(Символ «Золотой ромб») и "
                    "серебряных (Символ «Серебряный ромб») кристаллах",
    "Стойкость": "\nПостоянная особенность.\nИменная особенность."
                    "\nЭффект замещения.\nОбозначается (символ «Бицепс в кружке»)."
                    "\nСтойкость означает: «Эта карта не получает ран от воздействий карт "
                    "противника и от воздействий, контролируемых противником "
                    "(но получает раны от воздействий карт своего отряда), а также "
                    "не может быть уничтожена воздействиями карт противника и воздействиями, "
                    "контролируемыми противником»",
    "Стоящая рядом (карта)": "\nКлетки, находящиеся рядом с картой/клеткой на поле боя — "
                                "соседние к этой карте/клетке клетки.\nКарты, стоящие рядом "
                                "с картой/клеткой — карты, находящиеся на клетках рядом с этой "
                                "картой/клеткой (кроме скрытых карт летающих существ);"
                                "\nкарты, находящиеся на одной клетке, также считаются стоящими рядом друг с другом."
                                "\nКарты во вспомогательной зоне могут атаковать или использовать "
                                "свои особенности и свойства на любые карты в игре, "
                                "но эти карты не считаются стоящими рядом ни друг с другом, ни с картами на поле боя",
    "Строй": "\nУсловная постоянная особенность, которая записывается в виде «Строй: "
                "[текст]», где [текст] - особенность, связанная со строем."
                "\nСущество со строем получает все особенности, связанные "
                "со Строем, пока на клетке рядом с этим существом, но не по диагонали, "
                "находится другое ваше существо со Строем."
                "\nСущество, получившее особенности, связанные со строем, называется существом в строю."
                "\nОсобенность, связанная со строем, является для существа приобретённой."
                "\nСм. Образовать строй и Разорвать строй",
    "Страж леса": "\nКласс "
                    "карты",
    "Судья": "\nВсегда прав."
                "\nЕсли судья не прав - зови старшего судью."
                "\nОн вообще всегда прав.",
    "Существо": "\nТип карты.\nСвойство."
                "\nК данному типу карт относятся нелетающие существа и летающие существа",
    "Телепортация": "\nСпособ движения существа."
                    "\nСовершить телепортацию означает: "
                    "“Переместиться на любую незанятую клетку поля боя”."
                    "\nТолько наземные существа могут иметь и использовать телепортацию."
                    "\nТелепортация может быть медленной или входить в состав "
                    "срабатывающих или условных играемых особенностей."
                    "\n   Медленная телепортация записывается отдельным "
                    "предложением в тексте карты."
                    "\n      Такая телепортация является именной играемой особенностью, "
                    "эта особенность имеет вид “Затратить все единицы движения: "
                    "совершить телепортацию”."
                    "\n      Используется вместо движения."
                    "\n      Существо не может использовать медленную телепортацию, "
                    "если оно уже использовало медленное движение в этот ход "
                    "(но может, если было открыто и восстановило весь запас движения)."
                    "\n      Существо может использовать телепортацию, даже если запас его "
                    "движения (с учетом модификаторов) равен 0."
                    "\n   Телепортация, не являющаяся медленной, не требует оплаты, "
                    "не имеет ограничение на использование до или после движения существа."
                    "\n      Такая телепортация не является именной особенностью, "
                    "то есть существо может иметь особенности, позволяющие совершать "
                    "телепортацию при разных условиях.",
    "Тип (и подтип) карты": "\nНебазовое свойство карты."
                            "\nТип и подтип карты определяет наличие "
                            "или отсутствие у карты других свойств",
    "Тоа-Дан": "\nКласс карты."
               "\nВ текстах карт существо, принадлежащее к классу Тоа-Дан, "
               "обозначено как «Член ордена Тоа-Дан»",
    "Третий ряд игрока": "\nПять клеток по горизонтали, которые "
                            "соприкасаются только со вторым "
                            "рядом половины поля боя игрока",
    "Трупоедство": "\nСрабатывающая особенность.\nИменная особенность."
                    "\nТрупоедство означает: «когда существо с трупоедством уничтожает стоящее "
                    "рядом небестелесное существо противника либо уничтожает небестелесное "
                    "существо противника ближней атакой — изгнать погибшее существо "
                    "с кладбища, при этом полностью излечиться и потерять отравление»",
    "Убрать в колоду": "\nПеренести карту в колоду из другой зоны."
                        "\nПосле этого колода перемешивается",
    "Убрать (положить, поместить) на кладбище": "\nИгродействие, в результате которого карта "
                                                "кладётся на кладбище (из колоды, из изгнания или из зоны битвы)."
                                                "\nДанное игродействие не является уничтожением карты",
    "Удар": "\nСобирательное понятие, включающее в себя несколько типов способностей:"
            "\nпростой удар,\nособый удар,\nмагический удар или"
            "\nудар через ряд."
            "\nЛюбой удар (в том числе ответный простой удар) является атакой",
    "Удар с дальностью Х": "\nРазновидность ближнего удара."
                            "\nЗащитник от простого удара с дальностью Х выставляется "
                            "по обычным правилам назначения защитников."
                            "\nУдар с дальностью нельзя объявить по карте во вспомогательной зоне",
    "Удар через ряд (УЧР) на X (на X-Y-Z)": "\nСпособность."
                                            "\nДальняя немагическая атака."
                                            "\nОбозначается ."
                                            "\nЕсли "
                                            "величина этой атаки не указана, то она равна 1."
                                            "\nУЧР можно объявить через одну клетку по вертикали или "
                                            "горизонтали (пустую или занятую вашими картами), "
                                            "но не по диагонали."
                                            "\nУЧР нельзя объявить через клетку, на которой находится "
                                            "карта противника."
                                            "\nСила и величина УЧР на X-Y-Z определяется броском кубика:"
                                            "\3 или меньше – X;"
                                            "\4,5 – Y;"
                                            "\6 – Z."
                                            "\n«Удар через ряд на Х» – это всегда «Удар через ряд на X-X-X»",
    "Уникальность": "\nСвойство карты.\nОбозначается короной на левой верхней грани кристалла стоимости."
                        "\nНельзя взять в отряд карту с уникальностью, если карта с таким названием уже есть в вашем отряде."
                        "\nНельзя взять в отряд карту с тем же названием, если уникальная карта с "
                        "таким названием уже есть в вашем отряде."
                        "\nЕсли в зоне битвы под контролем игрока появляется несколько "
                        "уникальных карт с одинаковым названием, то противник выбирает одну карту, "
                        "которая остаётся в зоне битвы, а остальные возвращаются в колоды своих владельцев",
    "Уничтожает (карту)": "\nЕсли какое-либо игродействие приводит к гибели карты, "
                            "явно или путем снижения количества текущих жизней, то считается, "
                            "что это игродействие (и карта-источник этого игродействия) "
                            "уничтожили эту карту, а уничтоженная карта читается погибшей "
                            "от игродействия (и карты-источника этого игродействия), "
                            "а также уничтоженной этим игродействием (и картой-источником этого игродействия)",
    "Уничтожить (карту) (в тексте особенности)": "\nПеренести карту из зоны битвы на кладбище, не нанося ей ран."
                                                    "\nЯвляется гибелью карты",
    "Уничтожение (в тексте особенностей)": "\nЭффект, производимый особенностью, "
                                            "содержащей текст «уничтожить (карту)»",
    "Условная играемая особенность": "\nПодтип интерактивной особенности."
                                        "\nИграемая особенность, для заявления которой помимо воли "
                                        "игрока и наличия ресурсов должен также выполняться ряд "
                                        "игровых условий, описанных в тексте особенности."
                                        "\nКак правило, условные игровые особенности являются "
                                        "внезапными игродействиями, к примеру, внезапными действиями",
    "Условная постоянная особенность": "\nПодтип постоянной особенности."
                                        "\nУсловные постоянные особенности содержат в тексте слово "
                                        "“пока” и задают только условие существования для другой "
                                        "(активируемой) особенности (или эффекта), которая описана в тексте."
                                        "\nЕсли условие выполняется – условная постоянная особенность "
                                        "считается активной (и карта обладает активируемой "
                                        "особенностью/эффектом), иначе – неактивной",
    "Успешно (выполненное игродействие)": "\nИгродействие (в случае составной особенности – каждая "
                                            "входящая в его состав способность) может быть признано "
                                            "выполненным успешно на Шаге наложения эффекта."
                                            "\nПри этом атака считается успешно выполненной, "
                                            "если в результате определения её силы результат не равен промаху, "
                                            "независимо от того, нанесла она раны или нет (даже если цель "
                                            "имела защиту от атаки такого типа)."
                                            "\nЗаклинание и воздействие считается успешным, если оно "
                                            "нанесло хоть какие-то эффекты."
                                            "\nЗаблокированная способность не является успешно выполненной."
                                            "\nЕсли игродействие не выполнилось успешно (хотя бы частично), "
                                            "оно считается не выполненным",
    "Фишка": "\nОбозначается (Символ «Фишка»(Круг в круге))."
                "\nМожет быть накоплена картой самостоятельно (см. Накопить фишку) "
                "или получена в результате выполнения каких-либо условий."
                "\nИспользуется для оплаты некоторых особенностей карт",
    "+Х (–Х) к атаке": "\nМодификатор атаки."
                        "\nИсточник атаки получает "
                        "+Х (–Х) к величине своей атаки",
    "Плюс к атаке": "\nМодификатор атаки."
                    "\nИсточник атаки получает "
                    "+Х (–Х) к величине своей атаки",
    "–X от [атаки]": "\nМодификатор атаки."
                        "\nЦель [атаки] накладывает модификатор "
                        "–X к величине [атаки], направленной на эту цель",
    "Минус от атаки": "\nМодификатор атаки.\nЦель [атаки] накладывает "
                        "модификатор –X к величине [атаки], направленной на эту цель",
    "–Х от выстрелов и метаний": "\n«–Х от выстрелов и метани» – это "
                                    "краткое обозначение 2-х независимых друг от друга особенностей: "
                                    "«–Х от выстрелов» и «–Х от метания»",
    "Минус от выстрелов и метаний": "\n«–Х от выстрелов и метани» – это краткое "
                                    "обозначение 2-х независимых друг от друга "
                                    "особенностей: «–Х от выстрелов» и «–Х от метания»",
    "Может ли Феликс Гаптор делать тёмным одно и то же существо?": "\nСтановится - значит «теряет все...», "
                                                                   "затем «получает...».\nИначе говоря: Да, "
                                                                   "Феликс Гаптор может заявлять свою концентрацию в тёмных существ.",
    "Х–Y–Z в тексте особенности": "\nЕсли в тексте особенности встречается запись «Х–Y–Z», "
                                    "она означает, что для определения численного значения "
                                    "этого параметра карта с этой особенностью бросает кубик."
                                    "\nЕсли выпало 3 или меньше – X;"
                                    "\n4,5 – Y;"
                                    "\n6 и более – Z."
                                    "\nТаким параметром может быть что угодно: количество ран, "
                                    "количество выбираемых целей, получаемых фишек/жетонов и прочих маркеров и т.д.",
    "Ход игрока": "\nСовокупность всех фаз, подфаз и шагов Начальной Фазы, "
                    "Фазы Открытия, Главной Фазы и "
                    "Заключительной Фазы до передачи хода противнику",
    "Целевая зона": "\nИгровая зона, цели из которой могут быть выбраны целями интерактивной особенности "
                    "(или свойства), для этой особенности называется целевой (игровой) зоной."
                    "\nИгровая зона, на которую распространяется влияние пассивной особенности, "
                    "также для этой особенности называется целевой (игровой) зоной",
    "Цель (атаки, заклинания, воздействия)": "\nКарта, на которую направлено игродействие, "
                                                "становится изначальной, или выбранной, целью этого игродействия;"
                                                "\nцель игродействия после перенаправления на другую карту "
                                                "или (в случае атаки простым ударом) назначения защитника "
                                                "становится окончательной целью, или просто – целью."
                                                "\nПроверка легальности цели игродействия с точки зрения "
                                                "критериев выбора цели производится в момент занесения "
                                                "игродействия в стек и в момент начала выполнения этого игродействия "
                                                "(на Шаге проверки легальности) относительно изначальной цели."
                                                "\nПроверка наличия цели в целевой зоне игродействия "
                                                "проводится непосредственно до применения к цели "
                                                "эффекта игродействия."
                                                "\nСм. Источник",
    "Элитное существо (карта)": "\nБазовое свойство.\nСущество (карта), в стоимости которой "
                                    "указан золотой или золотые "
                                    "(Символ «Золотой ромб») кристаллы",
    "Элементаль": "\nКласс "
            "карты",
    "Эльф": "\nКласс "
            "карты",
    "Эффект": "\nРезультат выполненного игродействия либо результат присутствия в игре постоянной особенности."
                "\nНа картах эффект отображается в виде ран, маркеров и фишек",
    "Эффект предотвращения": "\nЭффект, который применяется к нанесённым ранам, уменьшая их количественное значение."
                                "\nПредотвращение не меняет величину атаки (заклинания, воздействия), "
                                "а меняет только количественное значение эффекта – нанесённых ран."
                                "\nПредотвращение используется всегда после наложения модификаторов",
    "Эффект замещения": "\nЭффект замещения ожидает применения конкретного эффекта и заменяет его другим."
                        "\nОсобенности, содержащие эффект замещения, имеют вид: "
                        "«[текст 1], вместо этого – [текст 2]», «не получает ран от [текст]», "
                        "«получает раны только от [текст]», «получает на X ран больше/меньше»."
                        "\nЭффект, который был заменён эффектом замещения, не считается выполненным (нанесённым на карту)."
                        "\nТакже к эффектам замещения относятся замещающие особенности",
    }